Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/app.po
Languages: ar, fr, ka, uk

# app
source: # Contributors
ar: # مدخلي البيانات
fr: # de contributeurs
ka: # კონტრიბუტორები
uk: Кількість учасників

# app
source: # Health facilities
ar: # المرافق الصحية
fr: # Structures sanitaires
ka: # სამედიცინო დაწესებულება
uk: Кількість закладів охорони здоровʼя

# app
source: # Responses
ar: # الأجوبة
fr: # de réponses
ka: # პასუხები
uk: Кількість відповідей

# app
source: # Workspaces
ar: # مساحات العمل
fr: # d'espaces de travail
ka: # სამუშაო სივრცეები
uk: Кількість робочих просторів

# app
source: (Not set)
ar: (لم يتم ضبطة)
fr: (Pas défini)
ka: (არ არის შეყვანილი)
uk: (не визначено)

# app
source: A bar chart
ar: مخطط عمودي
fr: Diagramme en barres
ka: სვეტოვანი დიაგრამა
uk: Стовпчикова діаграма

# app
source: A chart
ar: مخطط بياني
fr: Diagramme
ka: დიაგრამა
uk: Діаграма

# app
source: A dashboard element that shows a map
ar: جزئية بلوحة المعلومات لعرض خريطة
fr: Carte
ka: საკონტროლო პანელის ელემენტი, რომელიც აჩვენებს რუკას
uk: Елемент дашборду, що показує карту

# app
source: A password reset email has been sent to your address
ar: تم إرسال رسالة إلى بريدك الإلكتروني لإعادة تعيين كلمة المرور الخاصة بك
fr: Un e-mail de réinitialisation de mot de passe a été envoyé à votre adresse
ka: პაროლის აღდგენის მეილი გამოგზავნილია თქვენს მისამართზე
uk: Лист про відновлення паролю було надіслано на Вашу електронну адресу

# app
source: A table
ar: جدول
fr: Tableau
ka: ცხრილი
uk: Таблиця

# app
source: A verification email has been sent to your address
ar: تم إرسال بريد إلكتروني للتحقق إلى عنوانك
fr: Un e-mail de vérification a été envoyé à votre adresse
ka: ვერიფიკაციის მეილი გამოგზავნილია თქვენს მისამართზე
uk: Лист для перевірки було надіслано на Вашу електронну адресу

# app
source: Accept invitation
ar: اقبل الدعوة
fr: Accepter l'invitation
ka: მოწვევის დადასტურება
uk: Прийняти запрошення

# app
source: Accepted
ar: وافقت
fr: Accepté
ka: დადასტურებულია
uk: Прийнято

# app
source: Access request has been <strong>granted</strong>.
ar: تم<strong> منح </strong> طلب الوصول.
fr: La demande d'accès a été <strong>approuvée.</strong>.
ka: დაშვების მოთხოვნა <strong>დაკმაყოფილებულია</strong>.
uk: Доступ було <strong>надано</strong>.

# app
source: Access request has been <strong>revoked</strong>.
ar: تم<strong> إلغاء </strong> طلب الوصول.
fr: La demande d'accès a été <strong>révoquée</strong>.
ka: დაშვების მოთხოვნა <strong>გაუქმებულია</strong>.
uk: Доступ було <strong>закрито</strong>.

# app
source: Access request history
ar: سجل طلب الوصول
fr: Historique des demandes d'accès
ka: დაშვების მოთხოვნის ისტორია
uk: Історія запитів на доступ

# app
source: Access requests
ar: طلبات الوصول
fr: Demandes d'accès
ka: დაშვების მოთხოვნა
uk: Запити на доступ

# app
source: Access requests history
ar: سجل طلبات الوصول
fr: Historique des demandes d'accès
ka: დაშვების მოთხოვნების ისტორია
uk: Історія запитів на доступ

# app
source: Access requests to respond to
ar: طلبات وصول للرد عليها
fr: Demandes d'accès pour répondre à
ka: დასაკმაყოფილებელი დაშვების მოთხოვნები
uk: Запити на доступ для відповіді

# app
source: Access requests you responded to
ar: طلبات الوصول التي قمت بالرد عليها
fr: Demandes d'accès pour répondre à
ka: დაკმაყოფილებული დაშვების მოთხოვნები
uk: Запити на доступ, на які надано відповіді

# app
source: Actions
ar: إجراءات
ka: ქმედებები
uk: Дії

# app
source: Add
ar: اضف
fr: Ajouter
ka: დამატება
uk: Додати

# app
source: Add new user
ar: إضافة مستخدم جديد
fr: Ajouter un nouvel utilisateur
ka: ახალი მომხმარებლის დამატება
uk: Додати нового користувача

# app
source: Add services
ar: اضف خدمات
fr: Ajouter des services de santé
ka: სერვისების დამატება
uk: Додати послуги

# app
source: Add user
ar: إضافة مستخدم
fr: Ajouter des utilisateurs
ka: მომხმარებლის დამატება
uk: Додати користувача

# app
source: Admin dashboard
ar: لوحة تحكم المشرف
fr: Tableau de bord administratif
ka: ადმინისტრატორის საკონტროლო პანელი
uk: Дашборд адміністратора

# app
source: Administration
ar: مدير النظام
fr: Console administrative
ka: ადმინისტრაცია
uk: Адміністрування

# app
source: After closing this screen you must click {{apply}} to see the changes
ar: بعد إغلاق هذه الشاشة، اضغط على {{apply}} لمشاهدة التغييرات
fr: Après avoir fermé cet écran, vous devez cliquer sur {{apply}} pour voir les changements
ka: ამ ეკრანის დახურვის შემდეგ, დააჭირეთ {{გამოყენება}} ცვლილებების სანახავად
uk: Після закриття цього екрану Ви маєте натиснути {{apply}}, щоб побачити зміни

# app
source: Allow everything
ar: السماح بكل شيء
fr: Autoriser tout
ka: ყველაფერზე დაშვება
uk: Дозволити все

# app
source: Already shared with
ar: تمت المشاركة بالفعل مع
fr: Déjà partagé avec
ka: უკვე გაზიარებულია
uk: Вже поширено з

# app
source: Alternative name
ar: اسم بديل
fr: Nom alternatif
ka: ალტერნატიული სახელი
uk: Альтернативне імʼя

# app
source: Answers as text
ar: إجابات نصية
fr: Réponses en texte
ka: ტექსტური პასუხი
uk: Відповіді як текст

# app
source: Apply
ar: طبق
fr: Appliquer
ka: გამოყენება
uk: Застосувати

# app
source: Apply changes
ar: قم بتطبيق التعديلات
fr: Appliquer les changements
ka: ცვლილებების ასახვა
uk: Застосувати зміни

# app
source: Apply filters
ar: تطبيق المرشحات
fr: Appliquer les filtres
ka: ფილტრების გამოყენება
uk: Застосувати фільтри

# app
source: Are you ABSOLUTELY SURE you wish to delete all workspaces?
ar: هل أنت متأكد أنك تريد حذف جميع مساحات العمل؟
fr: Êtes-vous ABSOLUMENT SÛR(E) de vouloir supprimer cet espace de travail ?
ka: დარწმუნებული ხართ, რომ გსურთ წაშალოთ ყველა სამუშაო სივრცე?
uk: Чи Ви АБСОЛЮТНО ВПЕВНЕНІ, що бажаєте видалити всі робочі простори?

# app
source: Are you ABSOLUTELY SURE you wish to delete this project?
ar: هل أنت متأكد أنك تريد حذف هذا المشروع؟
fr: Êtes-vous ABSOLUMENT SÛR(E) de vouloir supprimer ce projet ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ პროექტის წაშლა?
uk: Чи Ви АБСОЛЮТНО ВПЕВНЕНІ, що бажаєте видалити проект?

# app
source: Are you ABSOLUTELY SURE you wish to delete this workspace?
ar: هل أنت متأكد أنك تريد حذف مساحة العمل هذه؟
fr: Êtes-vous ABSOLUMENT SÛR(E) de vouloir supprimer cet espace de travail ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ სამუშაო სივრცის წაშლა?
uk: Чи Ви АБСОЛЮТНО ВПЕВНЕНІ, що бажаєте видалити цей робочий простір?

# app
source: Are you sure you want to delete this page?
ar: هل أنت متأكد أنك تريد حذف هذه الصفحة؟
fr: Êtes-vous sûr(e) de vouloir supprimer cette page ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ გვერდის წაშლა?
uk: Чи Ви впевнені, що бажаєте видалити цю сторінку?

# app
source: Are you sure you want to delete this user ?
ar: هل أنت متأكد أنك تريد حذف هذا المستخدم؟
fr: Êtes-vous sûr(e) de vouloir supprimer cet utilisateur ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ მომხმარებლის წაშლა?
uk: Чи Ви впевнені, що бажаєте видалити цього користувача?

# app
source: Are you sure you want to revoke this global permission?
ar: هل أنت متأكد من أنك تريد إلغاء هذا الإذن الشامل؟
fr: Êtes-vous sûr(e) de vouloir révoquer cette permission globale ?
ka: დარწმუნებული ხართ, რომ გსურთ გააუქმოთ ეს გლობალური დაშვება?
uk: Чи Ви впевнені, що бажаєте видалити глобальний дозвіл?

# app
source: Are you sure you want to switch to this user for the rest of this Session?
ar: هل أنت متأكد أنك تريد التحول إلى هذا المستخدم لبقية هذه الجلسة؟
fr: Êtes-vous sûr(e) de vouloir passer à cet utilisateur pour le reste de la session?
ka: დარწმუნებული ხართ, რომ გსურთ სესიის დარჩენილი პერიოდიში ამ მომხმარებელზე გადართვა?
uk: Чи Ви впевнені, що бажаєте перемкнутись на цього користувача до кінця цієї сесії?

# app
source: Are you sure you wish to remove the workspaces from the system?
ar: هل أنت متأكد من أنك تريد حذف مساحات العمل هذه من النظام؟
fr: Êtes-vous sûr(e) de vouloir supprimer cet espace de travail ?
ka: დარწმუნებული ხართ, რომ გსურთ სამუშაო სივრცეების ამოშლა სისტემიდან?
uk: Чи Ви впевнені, що бажаєте видалити робочі простори з системи?

# app
source: Are you sure you wish to remove this element from the page?
ar: هل أنت متأكد أنك تريد حذف هذه الأداة من النظام؟
fr: Êtes-vous sûr(e) de vouloir supprimer cet élément de la page ?
ka: დარწმუნებული ხართ, რომ გსურთ გვერდიდან ამ ელემენტის წაშლა?
uk: Чи Ви впевнені, що бажаєте видалити цей елемент зі сторінки?

# app
source: Are you sure you wish to remove this project from the system?
ar: هل أنت متأكد أنك تريد حذف هذا المشروع من النظام؟
fr: Êtes-vous sûr(e) de vouloir supprimer ce projet ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ პროექტის წაშლა სისტემიდან?
uk: Чи Ви впевнені, що бажаєте видалити цей проект із системи?

# app
source: Are you sure you wish to remove this workspace from the system?
ar: هل أنت متأكد من أنك تريد حذف مساحة العمل هذه من النظام؟
fr: Êtes-vous sûr(e) de vouloir supprimer cet espace de travail ?
ka: დარწმუნებული ხართ, რომ გსურთ ამ სამუშაო სივრცის წაშლა სისტემიდან?
uk: Чи Ви впевнені, що бажаєте видалити цей робочий простір із системи?

# app
source: Autodetected ({language}
ar: تم اكتشافها تلقائيًا ({language}
fr: Autodétecté ({language})
ka: ავტომატური გამოვლენა ({language}
uk: Автоматичне визначення ({language}

# app
source: Back to list
ar: العودة للقائمة
fr: Retourner à la liste
ka: ცხრილში დაბრუნება
uk: Назад до списку

# app
source: Back to sign in
ar: العودة إلى تسجيل الدخول
fr: Retour à la page de connexion
ka: სისტემაში შესვლის ეტაპზე დაბრუნება
uk: Назад до входу

# app
source: Backend administration
ar: إدارة الخلفية
fr: Console administrative
ka: Backend-ის ადმინისტრაცია
uk: Бекенд адміністрування

# app
source: Bar
ar: شريط
fr: barre
ka: სვეტი
uk: Панель команд

# app
source: Baseline
ar: حدود
fr: Référence
ka: საბაზისო მონაცემები
uk: Вихідні дані

# app
source: Become this user
ar: كن هذا المستخدم
fr: Devenir cet utilisateur
ka: გახდი ეს მომხმარებელი
uk: Стати цим користувачем

# app
source: Body
ar: المحتوى الرئيسي
fr: corps
ka: ძირითადი ნაწილი
uk: Основна частина

# app
source: Causes of unavailability
ar: أسباب عدم التوافر
fr: Causes d'indisponibilité
ka: მიუწვდომლობის მიზეზები
uk: Причини недоступності

# app
source: Chart type
ar: نوع المخطط
fr: Type de graphique
ka: დიაგრამის ტიპი
uk: Основна частина

# app
source: Clear
ar: أمسح
fr: Effacer
ka: გასუფთავება
uk: Очистити

# app
source: Compare data for HF {hf}
ar: مقارنة البيانات ل HF {hf}
fr: Comparer les données pour la strcuture sanitaire {hf}
ka: მონაცემების შედარება სამედიცინო დაწესებულებებისთვის {hf}
uk: Порівняти дані для ЗОЗ {hf}

# app
source: Config
ar: تكوين
ka: კონფიგურაცია
uk: Конфігурувати

# app
source: Configure dashboard
ar: تكوين لوحة القيادة
fr: Configurer le tableau de bord
ka: საკონტროლო პანელის კონფიგურაცია
uk: Конфігурувати дашборд

# app
source: Confirm password
ar: تأكيد كلمة المرور
fr: Confirmez le mot de passe
ka: პაროლის დადასტურება
uk: Підтвердити пароль

# app
source: Contribute data
ar: المساهمة في البيانات
fr: Contribuer aux données
ka: შეიყვანეთ მონაცემები
uk: Внести дані

# app
source: Contributors
ar: المساهمون
fr: Contributeurs
ka: კონტრიბუტორები
uk: Учасники

# app
source: Country
ar: البلد
fr: Pays
ka: ქვეყანა
uk: Країна

# app
source: Create a new project
ar: إنشاء مشروع جديد
fr: Créer un nouveau projet
ka: ახალი პროექტის შექმნა
uk: Створити новий проект

# app
source: Create account
ar: إنشاء حساب
fr: Créer un compte
ka: ანგარიშის შექმნა
uk: Створити обліковий запис

# app
source: Create chart
ar: إنشاء مخطط بياني
fr: Créer un graphique
ka: დიაგრამის შექმნა
uk: Створити діаграму

# app
source: Create element
ar: إنشاء عنصر
fr: Créer un élément
ka: კომპონენტის შექმნა
uk: Створити елемент

# app
source: Create element & go back
ar: إنشاء عنصر & العودة
fr: Créer un élément et revenir en arrière
ka: კომპონენტის შექმნა და უკან დაბრუნება
uk: Створити елемент та повернутись

# app
source: Create facility
ar: إنشاء مرفق
fr: Créer une structure
ka: დაწესებულების შექმნა
uk: Створити заклад

# app
source: Create map
ar: إنشاء خريطة
fr: Créer une carte
ka: რუკის შექმნა
uk: Створити карту

# app
source: Create new token
ar: إنشاء رمز جديد
fr: Créer un nouveau token
ka: ახალი სიმბოლოს შექმნა
uk: Створити новий токен

# app
source: Create page
ar: إنشاء صفحة
fr: Créer une page
ka: გვერდის შექმნა
uk: Створити сторінку

# app
source: Create project
ar: إنشاء مشروع
fr: Créer un projet
ka: პროექტის შექმნა
uk: Створити проект

# app
source: Create table
ar: إنشاء جدول
fr: Créer un tableau
ka: ცხრილის შექმნა
uk: Створити таблицю

# app
source: Create workspace
ar: إنشاء مساحة عمل
fr: Créer un espace de travail
ka: სამუშაო სივრცის შექმნა
uk: Створити робочий простір

# app
source: Created at
ar: أنشئت في
fr: Créer le
ka: შექმნილია
uk: Створено в

# app
source: Created by
ar: أنشئت من قبل
fr: Créer par
ka: შექმნილია
uk: Створено ким

# app
source: Created {success} workspaces, failed to create {fail} workspaces
ar: تم إنشاء مساحات عمل {نجاح} ، فشل في إنشاء مساحات عمل {فشل}
fr: Espaces de travail créés {success}, échec de la création des espaces de travail {fail}
ka: შეიქმნა {success} სამუშაო სივრცეები, ვერ შეიქმნა {fail} სამუშაო სივრცეები
uk: Створено {success} робочих областей, не вдалося створити {fail} робочих областей

# app
source: Creating a new account for email:
ar: إنشاء حساب جديد للبريد الإلكتروني:
fr: Créer un nouveau compte pour e-mail:
ka: ახალი ანგარიშის შექმნა ელფოსტისთვის:
uk: Створення нового облікового запису для електронної пошти:

# app
source: Current password
ar: كلمة المرور الحالي
fr: Mot de passe actuel
ka: მიმდინარე პაროლი
uk: Поточний пароль

# app
source: Dashboard
ar: لوحة المعلومات
fr: Tableau de bord
ka: საკონტროლო პანელი
uk: Дашборд

# app
source: Dashboard settings
ar: إعدادات لوحة المعلومات
fr: Paramètres du tableau de bord
ka: საკონტროლო პანელის პარამეტრები
uk: Налаштування дашборду

# app
source: Date
ar: التاريخ
ka: თარიღი
uk: Дата

# app
source: Delete
ar: حذف
fr: Supprimer
ka: წაშლა
uk: Видалити

# app
source: Delete all workspaces
ar: حذف جميع مساحات العمل
fr: Supprimer tous les espaces de travail
ka: ყველა სამუშაო სივრცის წაშლა
uk: Видалити всі робочі простори

# app
source: Delete all workspaces in project
ar: حذف جميع مساحات العمل في المشروع
fr: Supprimer tous les espaces de travail
ka: პროექტის ყველა სამუშაო სივრცის წაშლა
uk: Видалити всі робочі простори в проекті

# app
source: Delete project
ar: حذف مشروع
fr: Supprimer un projet
ka: პროექტის წაშლა
uk: Видалити проект

# app
source: Delete this user
ar: احذف هذا المستخدم
fr: Supprimer cet utilisateur
ka: ამ მომხმარებლის წაშლა
uk: Видалити цього користувача

# app
source: Delete workspace
ar: حذف مساحة عمل
fr: Supprimer un espace de travail
ka: სამუშაო სივრცის წაშლა
uk: Видалити робочий простір

# app
source: Deleted
ar: تم الحذف
fr: Supprimer
ka: წაშლილია
uk: Видалено

# app
source: Deleted user
ar: مستخدم تم حذفه
fr: Utilisateur supprimé
ka: წაშლილი მომხმარებელი
uk: Видалений користувач

# app
source: Deleted {n} workspaces, {m} workspaces could not be removed
ar: {n} مساحات العمل المحذوفه، {m} مساحات العمل لا يمكن إزالتها
fr: {n} espaces de travail supprimés, {m} espaces de travail n'ont pas pu être supprimés
ka: წაშლილი {n} სამუშაო სივრცეები, {m} სამუშაო სივრცეების წაშლა შეუძლებელია
uk: Видалено {n} робочих просторів, {m} робочих просторів не вдалося видалити

# app
source: Determines the order of elements on a page, elements shown in ascending order
ar: يحدد ترتيب العناصر على الصفحة، والعناصر الموضحة بترتيب تصاعدي
fr: Détermine l'ordre des éléments sur une page, les éléments sont présentés en ordre croissant
ka: განსაზღვრავს გვერდზე არსებული ელემენტების თანმიმდევრობას, ელემენტები ნაჩვენებია ზრდადი თანმიმდევრობით
uk: Визначає порядок елементів на сторінці, елементи відображаються в порядку зростання

# app
source: Disabled
ar: متوقف
fr: Désactivé
ka: გამორთულია
uk: Вимкнено

# app
source: Discard & go back
ar: تجاهل وعد
fr: Annuler & retourner
ka: უარყოფა და უკან დაბრუნება
uk: Відкинути та повернутися назад

# app
source: Display name
ka: სახელის ჩვენება
uk: Відображуване ім'я

# app
source: Donut
ar: مخطط دائري
fr: Beignet
ka: წრიული დიაგრამა
uk: Донат

# app
source: Download data
ar: تحميل البيانات
fr: Télécharger les données
ka: მონაცემების გადმოწერა
uk: Завантажити дані

# app
source: Duration
ar: المدة الزمنية
fr: Durée
ka: ხანგრძლივობა
uk: Тривалість

# app
source: Edit
ar: تعديل
fr: Modifier
ka: რედაქტირება
uk: Редагувати

# app
source: Edit data
ar: تعديل البيانات
fr: Editer les données
ka: მონაცემების რედაქტირება
uk: Редагувати дані

# app
source: Edit settings
ar: تعديل الإعدادات
fr: Modifier les paramètres
ka: რედაქტირების პარამეტრები
uk: Редагувати налаштування

# app
source: Edit token
ar: تعديل الرمز المميز
fr: Modifier le token
ka: სიმბოლოს რედაქტირება
uk: Редагувати токен

# app
source: Element created
ar: تم إنشاء العنصر
fr: Élément créé
ka: ელემენტი შექმნილია
uk: Елемент створено

# app
source: Element not created
ar: لم يتم إنشاء العنصر
fr: Erreur de création de l'élément
ka: ელემენტი არ არის შექმნილი
uk: Елемент не створено

# app
source: Element not updated
ar: لم يتم تحديث العنصر
fr: Erreur de mise à jour de l'élément
ka: ელემენტი არ არის განახლებული
uk: Елемент не оновлено

# app
source: Element updated
ar: تم تحديث العنصر
fr: Element mis à jour
ka: ელემენტი განახლებულია
uk: Елемент оновлено

# app
source: Email
ar: البريد الإلكتروني
ka: ელ-ფოსტა
uk: Електронна пошта

# app
source: Email already taken
ar: هذا البريد الإلكتروني تم أخذه بالفعل
fr: Email déjà utilisé
ka: ელ-ფოსტა უკვე გამოყენებულია
uk: Електронна пошта уже отримана

# app
source: Emergency specific
ar: خاصة في حالات الطوارئ
fr: Spécifique aux urgences
ka: განსაკუთრებული შემთხვევისთვის სპეციფიური
uk: Специфічно до надзвичайної ситуації

# app
source: Empty project
ar: مشروع فارغ
fr: Effacer le projet
ka: ცარიელი პროექტი
uk: Пустий проект

# app
source: Enabled
ar: متاح
fr: Activé
ka: შესაძლებელია
uk: Дозволено

# app
source: Enter a date to limit the export to the last record before or equal to the selected date for each health facility. To export all historic records of a health facility, leave the field blank.
ar: أدخل تاريخًا لكي يقتصر تصدير البيانات على السجل الأخير الذي تم ادخاله بتاريخ قبل أو مساوٍ للتاريخ الذي تم اختيارة لكل مرفق صحي. لتصدير جميع السجلات القديمة للمرفق الصحي، اترك الحقل فارغًا.
fr: Saisir une date pour limiter l'export aux enregistrements précédents cette date pour chaque structure de santé. Pour exporter tout l'historique, laisser le champ libre.
ka: შეიყვანეთ თარიღი, რათა შეზღუდოთ ჩანაწერების ექსპორტი არჩეულ თარიღამდე თითოეული ჯანდაცვის დაწესებულებისთვის. სამედიცინო დაწესებულების ყველა ისტორული ჩანაწერის ექსპორტისთვის, ველი დატოვეთ ცარიელი.
uk: Введіть дату, щоб обмежити експорт до останнього запису, який передує або дорівнює вибраній даті для кожного медичного закладу. Щоб експортувати всі історичні записи медичної установи, залиште поле порожнім.

# app
source: Enter the email address you want to use for your account.
ar: أدخل عنوان البريد الإلكتروني الذي تريد استخدامه لحسابك.
fr: Saisissez l'adresse e-mail que vous souhaitez utiliser pour votre compte.
ka: შეიყვანეთ ელ-ფოსტის მისამართი, რომელიც გსურთ გამოიყენოთ თქვენი ანგარიშისთვის.
uk: Введіть адресу електронної пошти, яку ви хочете використовувати для свого облікового запису.

# app
source: Error
ar: خطأ
fr: Erreur
ka: შეცდომა
uk: Помилка

# app
source: Expires at
ar: تنتهي في
fr: Expire à
ka: ვადა გასდის
uk: Термін дії закінчується о

# app
source: Explain what permissions you need and why you need them.
ar: اشرح الأذونات التي تحتاجها ولماذا تحتاج إليها.
fr: Expliquez les autorisations dont vous avez besoin et pourquoi vous en avez besoin.
ka: განმარტეთ რომელი ნებართვები გჭირდებათ და რატომ.
uk: Поясніть, які дозволи вам потрібні та навіщо вони потрібні.

# app
source: Explanation of grant or deny
ar: شرح المنح أو الرفض
fr: Explication de l'octroi ou du refus
ka: ნებართვის მინიჭების ან უარყოფის განმარტება
uk: Пояснення щодо надання чи відмови

# app
source: Export CSV
ar: تصدير CSV
fr: Exporter CSV
ka: CSV ფაილის ექსპორტი
uk: Експорт CSV

# app
source: Export XLSX
ar: تصدير XLSX
fr: Exporter XLSX
ka: XLSX ფაილის ექსპორტი
uk: Експорт XLSX

# app
source: Export all
ar: تصدير كل البيانات
fr: Export complet
ka: ყველაფრის ექსპორტი
uk: Експорт всього

# app
source: Export data
ar: تصدير البيانات
fr: Exporter les données
ka: მონაცემების ექსპორტი
uk: Експорт даних

# app
source: Export data from project {project}
ar: تصدير البيانات من المشروع {project}
fr: Exporter des données du projet {project}
ka: გადმოწერეთ პროექტის მონაცემები {project}
uk: Експорт даних з проекту {project}

# app
source: Export data from workspace {workspace}
ar: تصدير البيانات من مساحة العمل {مساحة العمل}
fr: Exporter des données de l'espace de travail {workspace}
ka: სამუშაო სივრცეებიდან მონაცემების ექსპორტი {workspace}
uk: Експорт даних з робочого простору {workspace}

# app
source: Export this page to pdf
ar: تصدير هذه الصفحة إلى مِلَفّ pdf
fr: Exporter cette page en pdf
ka: ამ გვერდის ექსპორტი პდფ-ფორმატში
uk: Експорт цієї сторінки в pdf

# app
source: Failed
ar: فشل
fr: Erreur
ka: წარუმატებელია
uk: Не вдалось

# app
source: Failed to update email address
ar: فشل تحديث عنوان البريد الإلكتروني
fr: Erreur de mise à jour de l'adresse email
ka: ელ-ფოსტის მისამართის განახალება ვერ მოხერხდა
uk: Не вдалось оновити електронну адресу

# app
source: Favorite workspaces
ar: مساحات العمل المفضلة
fr: Espaces de travail préférés
ka: ფავორიტი სამუშაო სივრცეები
uk: Вибрані робочі простори

# app
source: Favorites
ar: مفضلة
fr: Favoris
ka: ფავორიტები
uk: Вибране

# app
source: Favorites only
ar: المفضلات فقط
fr: Favoris seulement
ka: მხოლოდ ფავორიტები
uk: Тільки вибране

# app
source: Filters
ar: مرشحات/فلاتر
fr: Filtres
ka: ფილტრები
uk: Фільтри

# app
source: Forgot your password ?
ar: نسيت كلمة السر ؟
fr: Oublié votre mot de passe ?
ka: დაგავიწყდათ თქვენი პაროლი?
uk: Забули пароль?

# app
source: Full
ar: كامل
fr: Totalement
ka: სრული
uk: Повністю

# app
source: Fully available
ar: متوفر بالكامل
fr: Disponible
ka: სრულად ხელმისაწვდომია
uk: Повністю доступно

# app
source: Fully functional
ar: تعمل بشكل كامل
fr: Fonctionnelles
ka: სრულად ფუნქციურია
uk: Повністю фіункціонально

# app
source: Functionality
ar: حالة العمل
fr: Fonctionnalité
ka: ფუნქციურობა
uk: Функціональність

# app
source: Global permissions
ar: صلاحيات عالمية
fr: des permissions globales
ka: გლობალური ნებართვები
uk: Глобальні дозволи

# app
source: Global permissions granted to: <strong>{users}</strong> and invited users: <strong>{invitedUsers}</strong>
ar: صلاحيات واسعة ممنوحة ل <strong> {المستخدمين} </strong> والمستخدمين المدعوين: <strong> {المدعويين} </strong>
fr: Autorisations globales accordées à : <strong>{users}</strong> et aux utilisateurs invités : <strong>{invitedUsers}</strong>
ka: გლობალური ნებართვები დაკმაყოფილებილია: <strong>{users}</strong> და მოწვეული მომხმარებლებისთვის: <strong>{invitedUsers}</strong>
uk: Глобальні дозволи надано: <strong>{users}</strong> та запрошено користувачів:<strong>{invitedUsers}</strong>

# app
source: Go to workspaces
ar: اذهب إلى مساحات العمل
fr: Aller aux espaces de travail
ka: სამუშაო სივრცეებში შესვლა
uk: Іти до робочих просторів

# app
source: Grant admin permissions
ar: منح أذونات المسؤول
fr: Accorder des permissions administratives
ka: ადმინისტრატორის ნებართვების მინიჭება
uk: Надати адміністративні дозволи

# app
source: Granted
ar: ممنوح
fr: Accordée
ka: მინიჭებულია
uk: Надано

# app
source: HeRAMS email verification
ar: التحقق من البريد الإلكتروني
fr: HeRAMS vérification d'email
ka: HeRAMS ელ-ფოსტის ვერიფიკაცია
uk: HeRAMS перевірка електронної адреси

# app
source: HeRAMS password reset
ar: إعادة تشغيل كلمة المرور
fr: Réinitialisation du mot de passe HeRAMS
ka: HeRAMS პაროლის აღდგენა
uk: Скидання пароля HeRAMS

# app
source: HeRAMS projects
ar: مشاريع هيرامس
fr: Projets HeRAMS
ka: HeRAMS-ის პროექტები
uk: Проекти HeRAMS

# app
source: Health Facilities
ar: المرافق الصحية
fr: Structures sanitaires
ka: ჯანდაცვის დაწესებულებები
uk: Заклади охорони здоровʼя

# app
source: Health facilities
ar: المرافق الصحية
fr: Structures sanitaires
ka: ჯანდაცვის დაწესებულებები
uk: Заклади охорони здоровʼя

# app
source: Height
ar: ارتفاع
fr: Hauteur
ka: სიმაღლე
uk: Висота
