Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/app.po
Languages: ar, fr, ka, uk

# app.validator.country
source: Country code {value} is not valid
ar: رمز البلد {القيمة} غير صالح
fr: Le code de pays {valeur} n'est pas valide
ka: ქვეყნის კოდი {value} არასწორია
uk: Код країни {value} не дійсний

# app
source: N/A
ar: لا يمكن تطبيقة
uk: Не застосовно
