Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/app.po
Languages: ar, fr, ka, uk

# app
source: The aggregate availability of services per HF
ar: التوافر الكلي للخدمات لكل مرفق صحي
fr: Agrégation de la disponibilité des services par structure sanitaire
ka: აგრეგირებული ხელმისაწვდომი სერვისები თითოეული ჯანდაცვის დაწესებულებაზე
uk: Сукупна доступність послуг у ЗОЗ

# app
source: The invitation was accepted
ar: تم قبول الدعوة
fr: L'invitation a été acceptée
ka: მოწვევა დაკმაყოფილებულია
uk: Запрошення було прийнято

# app
source: The page you are looking for doesn't exist
ar: الصفحة التي تبحث عنها غير موجودة
fr: La page que vous demandez n'existe pas
ka: გვერდი, რომელსაც ეძებთ, არ არსებობს
uk: Сторінка, яку ви шукаєте, не існує

# app
source: The token field that is used as the workspace name, empty token attributes are ignored
ar: حقل الرمز المميز المستخدم كاسم مساحة العمل، يتم تجاهل سمات الرمز المميز الفارغة
fr: Champ du token utilisé pour le nom de l'espace de travail, les champs vides sont ignorés
ka: ცარილი ველი, რომელიც სამუშაო სივრცის სახელისთვისა განკუთვნილი, უგულებელყოფილია
uk: Поле токена, яке використовується як ім’я робочого простору, порожні атрибути токена ігноруються

# app
source: There are open access requests that you can respond to.
ar: توجد طلبات وصول مفتوحة يمكنك الرد عليها.
fr: Il existe des demandes d'accès ouvert auxquelles vous pouvez répondre.
ka: შეგიძლიათ უპასუხოთ ღია წვდომის მოთხოვნებს.
uk: Є запити на відкриття доступу, на які ви можете відповісти.

# app
source: This action cannot be undone.
ar: هذا الإجراء لا يمكن إلغاؤه.
fr: Cette action ne peut pas être annulée.
ka: ამ მოქმედების გაუქმება შეუძლებელია.
uk: Ця дія не можу бути обернена.

# app
source: This email is already in use, log in and click the link again.
ar: هذا البريد الإلكتروني قيد الاستخدام بالفعل ، قم بتسجيل الدخول وانقر فوق الرابط مرة أخرى.
fr: Cet e-mail est déjà utilisé, connectez-vous et cliquez à nouveau sur le lien.
ka: ეს ელ-ფოსტა უკვე გამოყენებულია, შედით სისტემაში და კვლავ დააწკაპეთ ბმულზე.
uk: Ця електронна адреса вже використовується, увійдіть і натисніть посилання ще раз.

# app
source: This is used for display purposes only
ka: ეს გამოიყენება მხოლოდ ჩვენების მიზნებისთვის
uk: Це використовується лише для показу

# app
source: This link is no longer valid; your password has been changed since it was issued
ar: هذا الرابط لم يعد صالحًا؛ تم تغيير كلمة المرور الخاصة بك منذ إصدارها
fr: Ce lien n'est plus valable. Votre mot de passe a déjà été modifié
ka: ეს ბმული აღარ არის ქმედითი; თქვენი პაროლი შეიცვალა ბმულის გაზიარების მომენტიდან
uk: Це посилання більше не дійсне; ваш пароль було змінено після його видачі

# app
source: This will permanently delete all workspaces in the project.
ar: سيتم حذف جميع مساحات العمل في المشروع.
fr: Cela supprimera définitivement tous les espaces de travail du projet.
ka: ეს სამუდამოდ წაშლის პროექტში არსებულ ყველა სამუშაო სივრცეს.
uk: Це назавжди видалить усі робочі простори в проекті.

# app
source: This will permanently delete the project and all its workspaces.
ar: سيتم حذف المشروع وجميع مساحات العمل التابعة له.
fr: Cela supprimera définitivement tous les espaces de travail du projet.
ka: ეს სამუდამოდ წაშლის პროექტს და მასში არსებულ ყველა სამუშაო სივრცეს.
uk: Це остаточно видалить проект і всі його робочі простори.

# app
source: This will permanently delete the workspace.
ar: سيتم حذف مساحة العمل نهائيا.
fr: Cela supprimera définitivement espaces de travail.
ka: ეს სამუდამოდ წაშლის სამუშაო სივრცეს.
uk: Це призведе до остаточного видалення робочого простору.

# app
source: This will reload the page losing all other changes
ar: سيؤدي هذا إلى إعادة تحميل الصفحة وفقدان جميع التغييرات الأخرى
fr: Les changements non enregistrés seront perdus
ka: ეს განაახლებს გვერდს და არ შეინახავს ცვლილებებს
uk: Це перезавантажить сторінку, всі інші зміни буде втрачено

# app
source: Title
ar: العنوان
fr: Titre
ka: სათაური
uk: Назва

# app
source: Token updated
ar: تم تحديث الرمز
fr: Token mis à jour
ka: სიმბოლო განახლებულია
uk: Токен оновлено

# app
source: Too many attempts, try again in {seconds} seconds
ar: لقد قمت بمحاولات كثيرة ، حاول مرة أخرى بعد {seconds} ثانية
fr: Trop de tentatives simultanées. Réessayez dans {seconds} secondes
ka: ძალაინ ბევრი მცდელობა, კიდევ სცადეთ {seconds} წამში
uk: Надто багато спроб, спробуйте знову через {seconds} секунд

# app
source: Translated attributes
ar: السمات المترجمة
fr: Traduire les attributions
ka: თარგმნილი მახასიათებლები
uk: Перекладені атрибути

# app
source: Transpose
ar: نقل
fr: Transposer
ka: ტრანსპოზიცია
uk: Переміщувати

# app
source: Try refreshing the project
ar: حاول تحديث المشروع
fr: Essayez d'actualiser le projet
ka: სცადეთ პროექტის განახლება
uk: Спробуйте оновити проект

# app
source: Type
ar: النوع
ka: ტიპი
uk: Тип

# app
source: Typemap
ar: نوع الخريطة
fr: Type de carte
ka: ტიპების რუკა
uk: Введіть папку

# app
source: Unchanged
ar: بدون تغيير
fr: Inchangée
ka: უცვლელია
uk: Не змінено

# app
source: Universal ID
ar: رقم التعريف العالمي (Universal ID)
fr: ID universel
ka: უნივერსალური ID
uk: Універсальний ідентифікатор

# app
source: Unknown
ar: غير معروف
fr: Inconnu
ka: უცნობია
uk: Не відомо

# app
source: Unknown email
ar: بريد إلكتروني غير معروف
fr: Email inconnu
ka: უცნობი ელ-ფოსტა
uk: Невідома електронна адреса

# app
source: Update
ar: تحديث
fr: Mise à jour
ka: განახლება
uk: Оновити

# app
source: Update Page
ar: تحديث الصفحة
fr: Mise à jour de la page
ka: გვერდის განახლება
uk: Оновити сторінку

# app
source: Update account
ar: تحديث الحساب
fr: Mise à jour du compte
ka: ანგარიშის განახლება
uk: Оновити обліковий запис

# app
source: Update element
ar: تحديث عنصر
fr: Mise à jour de l'élément
ka: ელემენტის განახლება
uk: Оновити елемент

# app
source: Update element & go back
ar: تحديث عنصر والعودة إلى لوحة التحكم
fr: Mettre à jour l'élément et revenir en arrière
ka: განაახლეთ ელემენტი და უკან დაბრუნდით
uk: Оновити елемент та повернутись

# app
source: Update page
ar: تحديث الصفحة
fr: Mise à jour de la page
ka: გვერდის განახლება
uk: Оновити сторінку

# app
source: Update page: {page}
ar: تحديث الصفحة: {page}
fr: Mise à jour de la page
ka: გვერდის განახლება: {page}
uk: Оновити сторінку: {page}

# app
source: Update password
ar: تحديث كلمة المرور
fr: Modifier le mot de passe
ka: პაროლის განახლება
uk: Оновити пароль

# app
source: Update profile
ar: تحديث الملف الشخصي
fr: Modifier le profil
ka: პროფილის განახლება
uk: Оновити профіль

# app
source: Update token
ar: تحديث الرمز المميز
fr: Modifier le token
ka: სიმბოლოს განახლება
uk: Оновити токен

# app
source: Update workspace token
ar: تحديث الرمز المميز لمساحة العمل
fr: Modifer le token de l'espace de travail
ka: სამუშაო სივრცის სიმბოლოს განახლება
uk: Оновити токен робочого простору

# app
source: Updated
ar: محدثة
fr: Mise à jour
ka: განახლებულია
uk: Оновлено

# app
source: Updated at
ar: تم التحديث عند
fr: Mise à jour le
ka: განახლებულია
uk: Оновлено в

# app
source: User
ar: المستخدم
fr: Utilisateur
ka: მომხმარებელი
uk: Користувач

# app
source: User not found
ar: المستخدم ليس موجود
fr: Utilisateur inconnu
ka: მომხმარებელი ვერ მოიძებნა
uk: Користувача не знайдено

# app
source: User updated
ar: تم تحديث المستخدم
fr: Utilisateur mis à jour
ka: მომხმარებელი განახლებულია
uk: Користувача оновлення

# app
source: Users
ar: المستخدمين
fr: Utilisateurs
ka: მომხმარებლები
uk: Користувачі

# app
source: Users ({n})
ar: المستخدمين ({n})
fr: Utilisateurs ({n})
ka: მომხმარებლები ({n})
uk: Користувачі ({n})

# app
source: Validation failed
ar: فشل التحقق من صحة البيانات
fr: Erreur de validation
ka: ვალიდაცია წარუმატებელია
uk: Валідація не виконана

# app
source: View
ar: عرض
fr: Affichage
ka: ნახვა
uk: Перегляд

# app
source: View current users
ar: عرض المستخدمين الحاليين
fr: Afficher les utilisateurs actuels
ka: დაათვალიერეთ არსებული მომხმარებლები
uk: Показати поточний статус

# app
source: View dashboard
ar: عرض لوحة التحكم
fr: Afficher le tableau de bord
ka: დაათვალიერეთ საკონტროლო პანელი
uk: Переглянути дашборд

# app
source: View project
ar: عرض المشروع
fr: Affichage du projet
ka: დაათვალიერეთ პროექტი
uk: Переглянути проект

# app
source: View user permissions
ar: عرض صلاحيات المستخدم
fr: Voir les permissions des utilisateurs
ka: დაათვალიერეთ მომხმარებლის ნებართვები
uk: Переглянути дозволи користувачів

# app
source: Visibility
ar: الوضوح
fr: Visibilité
ka: ხილვადობა
uk: Відображення

# app
source: Warning
ar: تحذير!
fr: Alerte
ka: გაფრთხილება
uk: Попередження

# app
source: We use this field to store the country for the project
ar: نستخدم هذا الحقل لتخزين مشروع العمل
fr: Ce champs contient le pays du projet
ka: ეს ველი გამოიყენება პროექტისთვის ქვეყნის შესანახად
uk: Ми використовуємо це поле, щоб зберегти країну проекту

# app
source: We use this field to store the last name of the project owner
ar: نستخدم هذا الحقل لتخزين الاسم الأخير لصاحب المشروع
fr: Ce champs contient le nom du responsable de projet
ka: ეს ველი გამოიყენება პროექტის მფლობელის გვარის შესანახად
uk: Ми використовуємо це поле, щоб зберегти власника проекту

# app
source: We will send a confirmation message to this address
ar: سنرسل رسالة تأكيد على هذا العنوان
fr: Un message de confirmation a été envoyé à cette addresse
ka: კონფიგურაციის ელ-ფოსტას გამოგიგზავნით ამ მისამართზე
uk: Ми надішлемо підтвердження на цю адресу

# app
source: We will send you a secure link to the reset form
ar: سنرسل لك رابطًا آمنًا لإعادة تشغيل كلمة المرور الخاصة بك
fr: Un lien sécurisé de réinitialisation vous a été envoyé
ka: უსაფრთხო ბმულს გამოგიგზავნით გადატვირთვის ფორმაში
uk: Ми надішлемо Вам безпечне посилання до форми скидання

# app
source: When enabled anyone with the manage data permission will be allowed to create new facilities
ar: في حال تم تفعيل، سيتم السماح لأي شخص لديه صلاحية إدارة البيانات بإنشاء مرافق صحية جديدة
fr: Lorsqu'elle est activée, toute personne disposant de l'autorisation de gestion des données sera autorisée à créer de nouvelles installations
ka: გააქტიურების შემთხვევაში, ნებისმიერს, ვისაც აქვს მონაცემთა მართვის ნებართვა, მიეცემა უფლება შექმნას ახალი ჯანდაცვის დაწესებულებები
uk: Якщо ввімкнено, будь-хто з дозволом на керування даними зможе створювати нові заклади

# app
source: Whether this element needs data at facility (HF) or subject (service) level
ar: تحديد ما إذا كان هذا العنصر يحتاج إلى بيانات على مستوى المرفق الصحي أو على مستوى الخدمة
fr: Compilation des données par centre de santé (HF) ou par service (Service)
ka: სჭირდება თუ არა ამ ელემენტს მონაცემები ჯანდაცვის დაწესებულების (HF) თუ საგნის (მომსახურების) დონეზე
uk: Збір даних на рівні закладу (ЗОЗ) чи предмета (послуги)

# app
source: Width
ar: العرض
fr: Largeur
ka: სიგანე
uk: Широта

# app
source: Workspace
ar: مساحة العمل
fr: Espaces de travail
ka: სამუშაო სივრცე
uk: Робочий простір

# app
source: Workspace <strong>{modelName}</strong> created
ar: تم إنشاء مساحة عمل <strong> {modelName} </strong>
fr: Espace de travail <strong>{modelName}</strong> créé
ka: სამუშაო სივრცე <strong>{modelName}</strong> შექმნილია
uk: Робочий простір <strong>{modelName}</strong> створено

# app
source: Workspace <strong>{modelName}</strong> has been shared with: <strong>{users}</strong> and invited users: <strong>{invitedUsers}</strong>
ar: مساحة العمل <strong> {modelName} </strong> تمت مشاركتها مع: <strong> {users} </strong> ودعوة المستخدمين: <strong> {callingUsers} </strong>
fr: L'espace de travail <strong>{modelName}</strong> a été partagé avec : <strong>{users}</strong> et les utilisateurs invités : <strong>{invitedUsers}</strong>
ka: სამუშო სივრცე <strong>{modelName}</strong> გაზიარებულია: <strong>{users}</strong> და მოწვეულ მომხმარებლებთან: <strong>{invitedUsers}</strong>
uk: До робочого простору <strong>{modelName}</strong> надано спільний доступ: <strong>{users}</strong> та запрошено користувачів: <strong>{invitedUsers}</strong>

# app
source: Workspace owner
ar: مالك مساحة العمل
fr: Proprieteur de l'espaces de travail
ka: სამუშაო სივრცის მფლობელი
uk: Власник робочого простору

# app
source: Workspace settings
ar: إعدادات مساحة العمل
fr: Paramêtres de l'espaces de travail
ka: სამუშაო სივრცის პარამეტრები
uk: Налашутвання робочого простору

# app
source: Workspace {workspace}
ar: مساحة العمل {workspace}
fr: Espace de travail {workspace}
ka: სამუშაო სივრცე {workspace}
uk: Робочий простір {workspace}

# app
source: Workspace {workspace} has been updated
ar: مساحة العمل {workspace} تم تحديثها
fr: Espace de travail {workspace} a été mis à jour
ka: სამუშაო სივრცე {workspace} განახლებულია
uk: Робочий простір {workspace} було оновлено

# app
source: Workspaces
ar: مساحات العمل
fr: Espaces de travail
ka: სამუშაო სივრცეები
uk: Робочі простори

# app
source: Workspaces ({n})
ar: ({n}) مساحة عمل
fr: Espaces de travail ({n})
ka: სამუშაო სივრცეები ({n})
uk: Робочі простори ({n})

# app
source: Workspaces for {project}
ar: مساحات العمل التابعة ل {project}
fr: Espaces de travail du projet {project}
ka: სამუშაო სივრცეები პროექტისთვის {project}
uk: Робочі простори проекту {project}

# app
source: World overview
ar: نظرة عامة
fr: Vue globale
ka: მსოფლიო მიმოხილვა
uk: Глобальний перегляд

# app
source: Write
ar: اكتب
fr: Ecrire
ka: ჩაწერა
uk: Писати

# app
source: Yes
ar: نعم
fr: Oui
ka: დიახ
uk: Так

# app
source: You are currently logged in with {user}. You can either accept the invitation with the current account or create a new account below.
ar: أنت مسجّل الدخول حاليًا باستخدام {مستخدم}. يمكنك إما قَبُول الدعوة بالحساب الحالي أو إنشاء حساب جديد أدناه.
fr: Vous êtes actuellement connecté avec {user}. Vous pouvez soit accepter l'invitation avec le compte actuel, soit créer un nouveau compte ci-dessous.
ka: ამჟამად შესული ხართ {user}-ით. თქვენ შეგიძლიათ დაადასტუროთ მოწვევა მიმდინარე ანგარიშით, ან შექმნათ ახალი ანგარიში ქვემოთ.
uk: Зараз ви ввійшли як {user}. Ви можете прийняти запрошення з поточним обліковим записом або створити новий обліковий запис нижче.

# app
source: You are not allowed to request access to this project
ar: ليس لديك إذن للوصول إلى هذا المشروع
fr: Vous n'avez pas la permission d'acceder à ce projet
ka: თქვენ არ გაქვთ უფლება მოითხოვოთ ამ პროექტზე დაშვება
uk: Ви не можете запитувати доступ до цього проекту

# app
source: You are not allowed to request access to this workspace
ar: ليس لديك إذن للوصول إلى مساحة العمل هذه
fr: Vous n'avez pas la permission d'accéder à ce projet
ka: თქვენ არ გაქვთ უფლება მოითხოვოთ დაშვება ამ სამუშაო სივრცეზე
uk: Ви не можете запитувати доступ до цього робочого простору

# app
source: You are not allowed to share this project
ar: لا يسمح لك بمشاركة هذا المشروع
fr: Vous n'avez pas la permission de partager ce projet
ka: თქვენ არ გაქვთ ამ პროექტის გაზიარების უფლება
uk: Ви не можете ділитись цим проектом

# app
source: You may search for multiple terms, only results that contain all terms are shown
ar: يمكنك البحث بإستخدام أكثر من شرط، سيتم عرض النتائج التي تنطبق عليها جميع الشروط فقط
fr: Vous pouvez rechercher plusieurs termes, seuls les résultats qui contiennent tous les termes sont affichés
ka: შეგიძლიათ ძებნისას მიუთითოთ მრავალი პირობა, ნაჩვენებია ის შედეგი, რომელიც აკმაყოფილებს ყველა პირობას
uk: Ви можете шукати за кількома термінами, відображатимуться лише результати, які містять усі терміни

# app
source: Your access requests
ar: طلبات الوصول الخاصة بك
fr: Vos demandes d'accès
ka: თქვენი დაშვების მოთხოვნები
uk: Ваші запити на доступ

# app
source: Your account has been created
ar: تم إنشاء حسابك
fr: Compte enregistré
ka: თქვენი ანგარიში შექმნილია
uk: Ваш обліковий запис було створено

# app
source: Your account has been created and invitation was accepted.
ar: تم إنشاء حسابك وتم قبول الدعوة.
fr: Votre compte a été créé et l'invitation a été acceptée.
ka: თქვენი ანგარიში შექმნილია და მოწვევა დადასტურებულია.
uk: Ваш обліковий запис було створено та запрошення прийнято.

# app
source: Your email address has already been changed
ar: تم تغيير عنوان بريدك الإلكتروني بالفعل
fr: Votre email a déjà été modifié
ka: თქვენი ელ-ფოსტა შეიცვალა
uk: Ваша електронна адреса була змінена

# app
source: Your email address has been updated
ar: تم تحديث عنوان بريدك الإلكتروني
fr: Votre email a été modifié
ka: თქვენი ელ-ფოსტა განახლებულია
uk: Ваша електронна адреса була оновлена

# app
source: Your password has been reset
ar: تم إعادة ضبط كلمة المرور الخاصة بك
fr: Mot de passe réinitialisé
ka: თქვენი პაროლი შეცვლილია
uk: Ваш пароль було скинуто

# app
source: in progress
ar: في تقدم
fr: en cours
ka: პროცესშია
uk: в процесі

# app
source: never
ar: مطلقاً
fr: Jamais
ka: არასოდეს
uk: ніколи

# app
source: pages
ar: صفحات
ka: გვერდები
uk: сторінки

# app
source: {value} is an invalid email address.
ar: {القيمة} هو عنوان بريد إلكتروني غير صالح.
fr: {valeur} est une adresse e-mail invalide.
ka: {value} არასწორი ელ-ფოსტა.
uk: {value} є недійсною електронною адресою.

# app.model.workspace
source: Closed
ar: مغلقة
fr: Fermé
ka: დახურული
uk: Закрито

# app.model.workspace
source: Contributors
ar: المشاركين
fr: Contributeurs
ka: კონტრიბუტორები
uk: Учасники

# app.model.workspace
source: Facilities
ar: مرافق صحية
fr: Structures sanitaires
ka: დაწესებულებები
uk: Заклади

# app.model.workspace
source: Latest update
ar: آخر تحديث
fr: Dernière mise à jour
ka: ბოლო განახლება
uk: Останнє оновлення

# app.model.workspace
source: Project
ar: مشروع
fr: Projet
ka: პროექტი
uk: Проект

# app.model.workspace
source: Responses
ar: الإستجابات/الردود
fr: Réponses
ka: პასუხები
uk: Відповіді

# app.model.workspace
source: Token
ar: رمز التعريف
ka: სიმბოლო
uk: Токен

# app.pagetitle
source: Accessibility
ar: إمكانية الوصول
fr: Accessibilité
ka: ხელმისაწვდომობა
uk: Доступність

# app.pagetitle
source: Basic Amenities
ar: المرافق الأساسية
fr: Aménagements structurels
ka: საბაზისო პირობები
uk: Базова інфраструктура

# app.pagetitle
source: Building and equipment condition
ar: حالة المبنى والمعدات الطبية
fr: État des bâtiments et des équipements
ka: შენობის და აღჭურვილობის მდგომარეობა
uk: Стан будівлі та обладнання

# app.pagetitle
source: Child health
ar: صحة الطفل
fr: Santé de l'enfant
ka: ბავშვის ჯანმრთელობა
uk: Здоровʼя дітей

# app.pagetitle
source: Child health & nutrition
ar: صحة الطفل وتغذيته
fr: Santé et nutrition de l'enfant
ka: ბავშვის ჯანმრთელობა და ნუტრიცია
uk: Здоровʼя та харчування дітей

# app.pagetitle
source: Cleaning equipment
ar: معدات التنظيف
ka: დასუფთავების აღჭურვილობა
uk: Прибиральний інвентар

# app.pagetitle
source: Cold chain
ar: سلسلة تبريد / ثلاجة
fr: Chaîne de froid
ka: ცივი ჯაჭვი
uk: Холодовий ланцюг

# app.pagetitle
source: Communicable diseases
ar: الأمراض المعدية
fr: Maladies transmissibles
ka: გადამდები დაავადებები
uk: Інфекційні захворювання

# app.pagetitle
source: Communication
ar: وسائل الإتصال
ka: კომუნიკაცია
uk: Комунікація

# app.pagetitle
source: Communications
ar: وسائل الإتصال
ka: კომუნიკაციები
uk: Засоби комунікації

# app.pagetitle
source: Condition
ar: حالة المبنى
fr: État
ka: პირობები
uk: Стан

# app.pagetitle
source: Connectivity
ar: الاتصال
ka: დაკავშირება
uk: Доступ до мережі Інтернет

# app.pagetitle
source: Functionality
ar: الحالة التشغيلية
fr: Fonctionnalité
ka: ფუნქციურობა
uk: Функціональність

# app.pagetitle
source: General clinical services
ar: الخدمات السريرية العامة
fr: Services cliniques généraux
ka: ზოგადი კლინიკური სერვისები
uk: Основні медичні послуги

# app.pagetitle
source: General clinical services & trauma care
ar: الخدمات السريرية العامة و رعاية الإصابات
fr: Services cliniques généraux et soins de traumatologie
ka: ზოგადი კლინიკური სერვისები და ტრავმის მკურნალობა
uk: Основні клінічні сервіси та допомога при травмах

# app.pagetitle
source: General clinical services & trauma care (part I)
ar: الخدمات السريرية العامة ورعاية الإصابات (المستوى الأول)
fr: Services cliniques généraux et soins de traumatologie (partie I)
ka: ზოგადი კლინიკური სერვისები და ტრამვის მკურნალობა (ნაწილი I)
uk: Основні клінічні сервіси та допомога при травмах (частина І)

# app.pagetitle
source: General clinical services & trauma care (part II)
ar: الخدمات السريرية العامة ورعاية الإصابات (المستوى الثاني)
fr: Services cliniques généraux et soins de traumatologie (partie II)
ka: ზოგადი კლინიკური სერვისები და ტრამვის მკურნალობა (ნაწილი II)
uk: Основні клінічні сервіси та допомога при травмах (частина ІІ)

# app.pagetitle
source: General clinical services & trauma care (part III)
ar: الخدمات السريرية العامة ورعاية الإصابات (المستوى الثالث)
fr: Services cliniques généraux et soins de traumatologie (Partie III)
ka: ზოგადი კლინიკური სერვისები და ტრამვის მკურნალობა (ნაწილი III)
uk: Основні клінічні сервіси та допомога при травмах (частина ІІІ)

# app.pagetitle
source: Hand hygiene
ar: نظافة اليدين
ka: ხელების ჰიგიენა
uk: Гігієна рук

# app.pagetitle
source: Health Information
ar: المعلومات الصحية
fr: Systèmes d'information
ka: ჯანმრთელობის ინფორმაცია
uk: Інформація у сфері охорони здоровʼя

# app.pagetitle
source: Health information systems
ar: نظم المعلومات الصحية
ka: ჯანმრთელობის საინფორმაციო სისტემები
uk: Системи управління інформацією у сфері охорони здоров’я

# app.pagetitle
source: Heating
ar: التدفئة
ka: გათბობა
uk: Опалення

# app.pagetitle
source: Infrastructure
ar: البنية التحتية
ka: ინფრასტრუქტურა
uk: Інфраструктура

# app.pagetitle
source: Management and support
ar: الإدارة والدعم
fr: Gestion et soutien
ka: მართვა და მხარდაჭერა
uk: Управління та підтримка

# app.pagetitle
source: Maternal and newborn health
ar: صحة الأم والوليد
fr: Santé maternelle et néonatale
ka: დედათა და ახალშობილთა ჯანმრთელობა
uk: Допомога матерям та новонародженим

# app.pagetitle
source: Mental health
fr: Santé mentale
ka: მენტალური ჯანმრთელობა
uk: Психічне здоровʼя

# app.pagetitle
source: NCD & mental health
ka: არაგადამდები დაავადებები & მენტალური ჯანმრთელობა

# app.pagetitle
source: Non-communicable diseases
ar: الأمراض غير المعدية
fr: Maladies non transmissible
ka: არაგადამდები დაავადებები
uk: Неінфекційні захворювання

# app.pagetitle
source: Non-communicable diseases & mental health
ka: არაგადამდები დაავადებები & მენტალური ჯანმრთელობა

# app.pagetitle
source: Nutrition
ar: التغذية
ka: კვება
uk: Харчування

# app.pagetitle
source: Overview
ar: نظرة عامة
fr: Vue d’ensemble
ka: მიმოხილვა
uk: Перегляд

# app.pagetitle
source: Power
ar: مصادر الطاقة الكهربائية
fr: Énergie
ka: სიმძლავრე
uk: Енергопостачання

# app.pagetitle
source: STI & HIV/AIDS
ar: الأمراض المنقولة جنسيا وفيروس نقص المناعة البشرية / الإيدز
fr: IST & VIH/SIDA
ka: სგგი და აივ/შიდსი
uk: ІПСШ та ВІЛ/СНІД

# app.pagetitle
source: Sanitation
ar: الصرف الصحي
fr: Assainissement
ka: სანიტარია
uk: Санітарія

# app.pagetitle
source: Service availability
ar: مدى توفر الخدمات الصحية
fr: Disponibilité des services de santé
ka: სერვისის ხელმისაწვდომობა
uk: Доступність послуги

# app.pagetitle
source: Sexual and reproductive health
ar: الصحة الجنسية و الإنجابية
fr: Santé sexuelle et reproductive
ka: სექსუალური და რეპროდუქციული ჯანმრთელობა
uk: Сексуальне та репродуктивне здоровʼя

# app.pagetitle
source: Sexual violence
ar: العنف الجنسي
fr: Violence sexuelle
ka: სექსუალური ძალადობა
uk: Сексуальне насильство

# app.pagetitle
source: Support
ar: الدعم
ka: მხარდაჭერა
uk: Підтримка

# app.pagetitle
source: Transportation
ar: النقل
ka: ტრანსპორტი
uk: Транспорт

# app.pagetitle
source: Trauma Care
ar: رعاية الصدمات
fr: Soins tramatologiques
ka: ტრამვის მკურნალობა
uk: Допомога при травмах

# app.pagetitle
source: Vaccination
ar: التلقيح
ka: ვაქცინაცია
uk: Вакцинація

# app.pagetitle
source: Waste management
ar: إدارة المخلفات
fr: Gestion des déchets
ka: ნარჩენების მართვა
uk: Поводження з відходами

# app.pagetitle
source: Water
ar: مصادر المياه
fr: Eau
ka: წყალი
uk: Водопостачання

# app.permission
source: Permission
ar: الأذونات
ka: ნებართვა
uk: Дозвіл

# app.permission
source: Source ID
fr: ID source
ka: წყაროს ID
uk: Джерело ідентифікатора

# app.permission
source: Source type
fr: Type de source
ka: წყაროს ტიპი
uk: Тип джерела

# app.permission
source: Target ID
ar: معرف المستهدف
fr: ID cible
ka: სამიზნე ID
uk: Цільовий ідентифікатор

# app.permission
source: Target type
ar: نوع المستهدف
fr: Type cible
ka: სამიზნე ტიპი
uk: Тип цілі
