Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/app.po
Languages: ar, fr, ka, uk

# app
source: Hidden
ar: مخفي
fr: Masqué
ka: დაფარული
uk: Приховано

# app
source: Hidden, this project is only visible to people with permissions
ar: مخفي، هذا المشروع مرئي فقط للأشخاص الذين لديهم صلاحيات
fr: Masqué, ce projet n'est visible que par les personnes ayant des autorisations
ka: დაფარულია, ეს პროექტი მხოლოდ ნებართვის მქონე მომხარებლებისთვისაა ხილული
uk: Цей проект приховано, його бачать лише люди з відповідними дозволами

# app
source: Home
ar: الصفحة الرئيسية
fr: Accueil
ka: სახლი
uk: До домашньої сторінки

# app
source: Id
ar: هوية شخصية
ka: საიდენტიფიკაციო ნომერი
uk: Ідентифікатор

# app
source: If you use a predefined option it will automatically be translated
ar: إذا استخدمت خيارًا محددًا مسبقًا، فسيتم ترجمته تلقائيًا
fr: Si vous utilisez une option prédéfinie, elle sera automatiquement traduite
ka: თუ თქვენ იყენებთ წინასწარ განსაზღვრულ ვარიანტს, ის ავტომატურად ითარგმნება
uk: Якщо ви використовуєте попередньо визначений параметр, його буде автоматично перекладено

# app
source: Implicitly granted
ar: منح ضمنيًا
fr: Implicitement accordé
ka: ირიბი ნებართვა გაცემულია
uk: Неявно надано

# app
source: Import Pages
ar: إستيراد الصفحات
fr: Importer des pages
ka: გვერდების იმპორტი
uk: Імпортувати сторінки

# app
source: Import pages
ar: استيراد الصفحات
fr: Importer des pages
ka: გვერდების იმპორტი
uk: Імпортувати сторінки

# app
source: Import workspaces
ar: استيراد مساحات العمل
fr: Import d'espaces de travail
ka: სამუშაო სივრცეები იმპორტი
uk: Імпортувати робочі простори

# app
source: In Progress
ar: جاري العمل
fr: En cours
ka: მიმდინარეობს
uk: В процесі

# app
source: Include code header
ar: إضافة رمز السؤال
fr: Inclure en-tête de code
ka: კოდის ტიტულკოლონის ჩასმა
uk: Додати заголовок коду

# app
source: Include text header
ar: إضافة نص السؤال
fr: Inclure en-tête de text
ka: ტექსტის ტიტულკოლონის ჩასმა
uk: Додайте заголовок тексту

# app
source: Info
ar: معلومات
ka: ინფორმაცია
uk: Інформація

# app
source: Invalid user.
ar: مستخدم غير صالح.
fr: Utilisateur invalide.
ka: არასწორი მომხმარებელი.
uk: Недійсний користувач.

# app
source: Invalid value {value} for enum
ar: قيمة غير صالحة {قيمة} للتعداد
fr: Valeur non valide {valeur} pour enum
ka: ნუმერაციის არასწორი მნიშვნელობა {value}
uk: Недійсне значення {value} лічби

# app
source: Is the service fully available
ar: هل الخدمة متوفرة بالكامل
fr: Le service est-il entièrement disponible
ka: სერვისი სრულად ხელმისაწვდომია
uk: Чи повністю доступна послуга

# app
source: Lack of finances
ar: نقص التمويل
fr: Manque de financements
ka: ფინანსების ნაკლებობა
uk: Нестача фінансових ресурсів

# app
source: Lack of health staff
ar: نقص العاملين الصحيين
fr: Manque de personnel de santé
ka: ჯანდაცვის პერსონალის ნაკლებობა
uk: Нестача персоналу

# app
source: Lack of medical equipment
ar: نقص المعدات الطبية
fr: Manque d'équipements
ka: სამედიცინო აღჭურვილობის ნაკლებობა
uk: Нестача обладнання

# app
source: Lack of medical supplies
ar: نقص الإمدادات الطبية
fr: Manque de fournitures médicales
ka: სამედიცინო მარაგების ნაკლებობა
uk: Нестача запасів

# app
source: Lack of training of health staff
ar: نقص في تدريب الكوادر الصحية
fr: Manque de formation
ka: სამედიცინო პერსონალის მომზადების ნაკლებობა
uk: Нестача підготовки

# app
source: Language
ar: اللغة
fr: Langue
ka: ენა
uk: Мова

# app
source: Languages
ar: اللغات
fr: Langues
ka: ენები
uk: Мови

# app
source: Last login at
ar: آخر تسجيل دخول في
fr: Date du dernier login
ka: სისტემაში ბოლოს შესვლა
uk: Останній вхід

# app
source: Latest update
ar: اخر تحديث
fr: Dernière mise à jour
ka: უახლესი განახლება
uk: Останнє оновлення

# app
source: Latitude
ar: دوائر العرض
ka: განედი
uk: Широта

# app
source: Lead
ar: مدير المشروع
fr: Mener
ka: მართვა
uk: Основний

# app
source: Loading Error
ar: خطأ في التحميل
fr: Erreur de chargement
ka: ჩატვირთვის შეცდომა
uk: Помилка завантаження

# app
source: Loading failed
ar: فشل في التحميل
fr: Echec du chargement
ka: ჩატვირთვა ვერ განხორციელდა
uk: Завантаження не вдалось

# app
source: Loading project summary
ar: تحميل ملخص المشروع
fr: Chargement du résumé du projet
ka: პროექტის შეჯამების ჩატვირთვა
uk: Завантаження підсумку проекту

# app
source: Log in
ar: تسجيل الدخول
fr: Se connecter
ka: სისტემაში შესვლა
uk: Вхід

# app
source: Longitude
ar: خطوط الطول
ka: გრძედი
uk: Довгота

# app
source: Manage data implies creating facilities
ar: إدارة البيانات تتضمن إنشاء مرافق
fr: Gérer les données implique la création de structures
ka: მონაცემთა მართვა გულისხმობს დაწესებულებების შექმნას
uk: Управління даними має на увазі створення ЗОЗ

# app
source: Manage surveys
ar: ادارة الإستبيانات
fr: Gérer les sondages
ka: კითხვარების მართვა
uk: Керувати опитувальниками

# app
source: Manage users
ar: ادارة المستخدمين
fr: Gestion des utilisateurs
ka: მომხმარებლების მართვა
uk: Керувати користувачами

# app
source: Manage workspaces
ar: إدارة مساحات العمل
fr: Gestion des espaces de travail
ka: სამუშაო სივრცეების მართვა
uk: Керувати робочими просторами

# app
source: Map facility types for use in the world map
ar: رسم أنواع المرافق الصحية لاستخدامها في خريطة العالم
fr: Cartographier les types de structures à utiliser dans la carte du monde
ka: დაწესებულების ტიპების განსაზღვრა მსოფლიო რუკაზე დასატანად
uk: Карта типів ЗОЗ для використання на карті світу

# app
source: Marker radius
ar: نصف قطر العلامة
fr: Rayon du marqueur
ka: რადიუსის მონიშვნა
uk: Радіус маркера

# app
source: Mass workspace sync
ar: مزامنة مساحة العمل الجماعية
fr: Synchronisation de masse de l'espace de travail
ka: მასობრივი სამუშაო სივრცეების სინქრონიზაცია
uk: Масова синхронізація робочого простору

# app
source: Name
ar: الاسم
fr: Nom
ka: სახელი
uk: Імʼя

# app
source: New
ar: جديد
fr: Nouveau
ka: ახალი
uk: Новий

# app
source: New email address
ar: عنوان بريد إلكتروني جديد
fr: Nouvel email adresse
ka: ახალი ელ-ფოსტის მისამართი
uk: Нова електронна адреса

# app
source: New password
ar: كلمة السر الجديدة
fr: Nouveau mot de passe
ka: ახალი პაროლი
uk: Новий пароль

# app
source: New workspace
ar: مساحة عمل جديدة
fr: Nouvel espace de travail
ka: ახალი სამუშაო სივრცე
uk: Новий робочий простір

# app
source: Newsletter subscription
ar: الاشتراك في النشرة الإخبارية
fr: Inscription à la Nouvelle lettre
ka: სიახლეების გამოწერა
uk: Підписка на розсилку

# app
source: No
ar: لا
fr: Non
ka: არა
uk: Ні

# app
source: No data loaded
ar: لم يتم تحميل بيانات
fr: Aucune donnée chargée
ka: მონაცემები არ ჩაიტვირთა
uk: Не завантажені дані

# app
source: No extra information is available at this time
ar: لا توجد معلومات إضافية متاحة في هذا الوقت
fr: Pas d'informations supplémentaires disponibles à ce stade
ka: დამატებითი ინფორმაცია ამ ეტაპზე ხელმისაწვდომი არ არის
uk: Наразі немає додаткової інформації

# app
source: Non-favorites only
ar: العناصر التي ليست في المفضلة فقط
fr: Non-favoris uniquement
ka: მხოლოდ არა-ფავორიტები
uk: Лише невибране

# app
source: None
ar: لا يوجد
fr: Aucun
ka: არცერთი
uk: Жодне

# app
source: Not available
ar: غير متوفر
fr: Non disponible
ka: არ არის ხელმისაწვდომი
uk: Не доступно

# app
source: Not functional
ar: لا تعمل
fr: Pas fonctionnels
ka: არ არის ფუნქციური
uk: Не функціонує

# app
source: Not normally provided
ar: لا تُقدم عادة
fr: Non prévu
ka: არ არის გათვალისწინებული
uk: Не застосовно

# app
source: Notifications
ar: إشعارات
ka: შეტყობინებები
uk: Повідомлення

# app
source: Off
ar: تعطيل
fr: Non
ka: გამორთული
uk: Вимкнено

# app
source: Old email address
ar: عنوان بريد إلكتروني قديم
fr: Ancien email
ka: ძველი ელ-ფოსტის მისამართი
uk: Старі електронні адреси

# app
source: On
ar: تشغيل
fr: Oui
ka: ჩართული
uk: Увімкнено

# app
source: Ongoing
ar: جاري التنفيذ
fr: en cours
ka: მიმდინარე
uk: В процесі

# app
source: Only countries with an ISO3166 Alpha-3:wq code are listed
ar: تم إدراج الدول التي تمتلك رمز ISO3166 Alpha-3:wq فقط
fr: Seuls les pays ayant un code ISO3166 Alpha-3:wq sont listés
ka: მხოლოდ ISO3166 Alpha-3:wq კოდის მქონე ქვეყნებია ჩამოთვლილი
uk: Тільки країни з кодом ISO3166 Alpha-3:wq перераховані

# app
source: Other
ar: أخرى
fr: Autre
ka: სხვა
uk: Інше

# app
source: Other, explain in request
ar: أخرى ، اشرح في الطلب
fr: Autre, expliquez dans la demande
ka: სხვა, განმარტეთ მოთხოვნის ველში
uk: Інше, поясніть у запиті

# app
source: Overrides
ar: تجاوزات
fr: Remplacements
ka: უგულებელყოფს
uk: Перевизначення

# app
source: Page
ar: صفحة
ka: გვერდი
uk: Сторінка

# app
source: Page <strong>{page}</strong> created
ar: تم إنشاء الصفحة <strong> {page} </strong>
fr: Page <strong>{page}</strong> créée
ka: გვერდი <strong>{page}</strong> შექმნილია
uk: Сторінка <strong>{page}</strong> створена

# app
source: Page <strong>{page}</strong> updated
ar: تم تحديث الصفحة <strong> {page} </strong>
fr: Mise à jour de la page <strong>{page}</strong>
ka: გვერდი <strong>{page}</strong> განახლებულია
uk: Сторінка <strong>{page}</strong> оновлена

# app
source: Page elements
ar: عناصر الصفحة
fr: éléments de la page
ka: გვერდის ელემენტები
uk: Елементи сторінки

# app
source: Parent page
ar: الصفحة الأصلية
fr: Page parent
ka: ძირითადი გვერდი
uk: Батьківська сторінка

# app
source: Partial
ar: جزئي
fr: Partiellement
ka: ნაწილობრივ
uk: Частково

# app
source: Partially available
ar: متوفر جزئيًا
fr: Partiellement disponible
ka: ნაწილობრივ ხელმისაწვდომია
uk: Частково доступні

# app
source: Partially functional
ar: تعمل بشكل جزئي
fr: Partiellement fonctionnelle
ka: ნაწილობრივ ფუნქციურია
uk: Частково доступні

# app
source: Password
ar: كلمه السر
fr: Mot de passe
ka: პაროლი
uk: Пароль

# app
source: Password changed
ar: تم تغيير كلمة السر
fr: Mot de passe modifié
ka: პაროლი შეცვლილია
uk: Пароль змінено

# app
source: Password hash
ar: تشفير كلمة المرور
fr: Hashs de mots de passe
ka: პაროლის გარდაქმნა
uk: Хеш пароля

# app
source: Password update failed
ar: فشل تحديث كلمة المرور
fr: Echec de modification du mot de passe
ka: პაროლის განახლება ვერ მოხერხდა
uk: Не вдалось оновити пароль

# app
source: Passwords don't match
ar: كلمتا المرور غير متطابقتين
fr: Les mots de passe ne correspondent pas
ka: პაროლები არ ემთხვევა
uk: Паролі не співпадають

# app
source: Permission
ar: الإذن
ka: ნებართვა
uk: Дозвіл

# app
source: Permissions
ar: الإذونات
ka: ნებართვები
uk: Дозволи

# app
source: Permissions to grant
ar: أذونات للمنح
fr: Permissions accordées
ka: ნებართვების გაცემა
uk: Дозволи на надання дозволів

# app
source: Please check your mailbox
ar: يرجى مراجعة صندوق البريد الخاص بك
fr: Veuillez vérifier votre boîte à lettres
ka: გთხოვთ შეამოწმოთ თქვენი საფოსტო ყუთი
uk: Будь ласка, перевірте свою електронну пошту

# app
source: Primary
ar: أولية
fr: Primaires
ka: ძირითადი
uk: Первинна

# app
source: Print
ar: طباعة الصفحة الحالية
fr: Imprimer
ka: ბეჭდვა
uk: Друк

# app
source: Private, this project is visible on the map and in the list, but people need permission to view it
ar: خاص، هذا المشروع مرئي على الخريطة وفي القائمة، لكن يحتاج الأشخاص إلى صَلاحِيَة لمشاهدته
fr: Privé, ce projet est visible sur la carte et dans la liste, mais les gens ont besoin d'une autorisation pour le voir
ka: კონფიდენციალურია, ეს პროექტი დატანილია რუკაზე და შეყვანილია სიაში, თუმცა მის სანახავად საჭიროა ნებართვა
uk: Приватний, цей проект видно на карті та в списку, але людям потрібен дозвіл на його перегляд

# app
source: Profile
ar: الملف الشخصي
fr: Profil
ka: პროფილი
uk: Профіль

# app
source: Project
ar: مشروع
fr: Projet
ka: პროექტი
uk: Проект

# app
source: Project <strong>{modelName}</strong> has been shared with: <strong>{users}</strong> and invited users: <strong>{invitedUsers}</strong>
ar: تمت مشاركة مشروع <strong>{modelName}</strong> مع:<strong>{users} </strong> و دعوة المستخدمين:<strong>{invitedUsers}</strong>
fr: Le projet <strong>{modelName}</strong> a été partagé avec : <strong>{users}</strong> et les utilisateurs invités : <strong>{invitedUsers}</strong>
ka: პროექტი <strong>{modelName}</strong> გაზიარებულია: <strong>{users}</strong> მოწვეულ მომხმარებლებთან: <strong>{invitedUsers}</strong>
uk: Проектом <strong>{modelName}</strong> поділилися: <strong>{users}</strong> та були запрошені користувачі: <strong>{invitedUsers}6</strong>

# app
source: Project <strong>{project}</strong> created
ar: مشروع <strong> {project} </strong> تم إنشائه
fr: Projet <strong>{project}</strong> créé
ka: პროექტი <strong>{project}</strong> შექმნილია
uk: Проект <strong>{project}</strong> створено

# app
source: Project coordinator
ar: منسق المشروع
fr: Coordinateur du projet
ka: პროექტის კოორდინატორი
uk: Координатор проекту

# app
source: Project dashboard
ar: لوحة معلومات المشروع
fr: Tableau de bord du projet
ka: პროექტის საკონტროლო პანელი
uk: Дашборд проекту

# app
source: Project settings
ar: إعدادات المشروع
fr: Les paramètres du projet
ka: პროექტის პარამეტრები
uk: Налаштування проекту

# app
source: Project status is shown on the world map
ar: حالة المشروع معروضة على خريطة العالم
fr: Statut de projet affiché dans le résumé
ka: პროექტის სტატუსი ნაჩვენებია მსოფლიო რუკაზე
uk: Статус проекту показано на карті світу

# app
source: Project updated
ar: تم تحديث المشروع
fr: Projet mis à jour
ka: პროექტი განახლებულია
uk: Проект оновлено

# app
source: Projects
ar: المشاريع
fr: Projets
ka: პროექტები
uk: Проекти

# app
source: Public, anyone can view this project
ar: عام ، يمكن لأي شخص مشاهدة هذا المشروع
fr: Public, tout le monde peut voir ce projet
ka: საჯარო, პროექტი ყველასთვის ხილულია
uk: Загальний доступ, всі можуть переглядати проект

# app
source: Question code containing the name (case sensitive)
ar: رمز السؤال يحتوي على الاسم (حساس لحالة الأحرف)
fr: Code question contenant le nom (sensible à la casse)
ka: კითხვის კოდი შეიცავს სახელს (ასხვავებს ტექსტში გამოყენებულ დიდ და პატარა ასოებს)
uk: Код питання, що містить назву (з урахуванням регістру)

# app
source: Question code containing the type (case sensitive)
ar: رمز السؤال يحتوي على النوع (حساس لحالة الأحرف)
fr: Code question contenant le type (sensible à la casse)
ka: კითხვის კოდი შეიცავს ტიპს(მგრძნობიარეა დიდი და პატარა სიმბოლოების მიმართ)
uk: Код питання, що містить тип (з урахуванням регістру)

# app
source: Read
ar: قراءة
fr: Lire
ka: წაკითხვა
uk: Читати

# app
source: Refresh
ar: تحديث
fr: Actualiser
ka: განახლება
uk: Оновити

# app
source: Refresh data from limesurvey
ar: قم بتحديث البيانات من limesurvey
fr: Rafraîchir les données
ka: განაახლეთ მონაცემები limesurvey-დან
uk: Оновити дані з limesurvey

# app
source: Refresh workspace
ar: تحديث مساحة العمل
fr: Actualiser l'espace de travail
ka: განაახლეთ სამუშაო სივრცე
uk: Оновити робочий простір

# app
source: Refreshing data took {time} seconds; {new} new records, {updated} existing records, {deleted} deleted records, {unchanged} unchanged records, {failed} invalid records
ar: تحديث البيانات استغرق {time} ثانية ؛ {new} سجلات تمت إضافتها ، {updated} سجلات تم تحديثها، {deleted} تم حذفها ، {unchanged} سجلات لم يطرأ عليها أي تغيير ، {failed} سجلات غير صحيحة
fr: Le rafraîchissement des données à duré {time} secondes; {new} nouveaux enregistrements, {updated} enregistrements existants, {deleted} enregistrements effacés, {unchanged} enregistrements inchangés, {failed} enregistrements invalides
ka: მონაცემების განახლება დასჭირდა {time} წამი; {new} ახალი მონაცემები, {updated} არსებული მონაცემები, {deleted} წაშლილი მონაცემები, {unchanged} უცვლელი მონაცემები, {failed} არასწორი მონაცემები
uk: Оновлення даних зайняло {time} секунд; {new} нових записів, {updated} існуючі записи, {deleted} видалених записів, {unchanged} незмінених записів, {failed} недійсних записів

# app
source: Register
ar: تسجيل
fr: S'inscrire
ka: რეგისტრაცია
uk: Зареєструватись

# app
source: Register a new facility
ar: إضافة مرفق صحي جديد
fr: Crée une nouvelle structure
ka: ახალი დაწესებულების რეგისტრაცია
uk: Зареєструвати новий заклад

# app
source: Register new health facility
ar: إضافة مرفق صحي جديد
fr: Créer une nouvelle structure sanitaire
ka: დაარეგისტრირეთ ახალი ჯანდაცვის დაწესებულება
uk: Зареєструвати новий заклад

# app
source: Repeat password
ar: إعادة كلمة المرور
fr: Ressaisir le mot de passe
ka: გაიმეორეთ პაროლი
uk: Повторити пароль

# app
source: Report date
ar: تاريخ التقرير
fr: Date du rapport
ka: მიუთითეთ თარიღი
uk: Повідомити дату

# app
source: Request
ar: طلب
fr: Demande
ka: მოთხოვნა
uk: Надіслати запит

# app
source: Request access
ar: طلب الوصول
fr: Demande d'accès
ka: მოითხოვეთ წვდომა
uk: Запит на доступ

# app
source: Request password reset
ar: طلب اعادة تشغيل كلمة المرور
fr: Réinitialisation du mot de passe
ka: მოითხოვეთ პაროლის ცვლილება
uk: Запит на скидання пароля

# app
source: Requested access to {modelName}
ar: تم طلب الوصول إلى {modelName}
fr: Accès demandé à {modelName}
ka: მოითხოვეთ წვდომა {modelName}ზე
uk: Запит на доступ до {modelName}

# app
source: Requested permissions
ar: الأذونات المطلوبة
fr: les permissions demandées
ka: მოთხოვნილი ნებართვები
uk: Дозволи, на які надіслано запити

# app
source: Reset password
ar: إعادة ضبط كلمة المرور
fr: Réinitialisation du mot de passe
ka: პაროლის ცვლილება
uk: Скинути пароль

# app
source: Reset your password
ar: قم بإعادة ضبط كلمة المرور الخاصة بك
fr: Réinitialisation du mot de passe
ka: შეცვალეთ თქვენი პაროლი
uk: Скинути Ваш пароль

# app
source: Respond
ar: رد
fr: Réponses
ka: პასუხის გაცემა
uk: Відповісти

# app
source: Respond to: {modelName}
ar: الرد على: {modelName}
fr: Répondre à : {modelName}
ka: უპასუხეთ: {modelName}
uk: Відповісти на: {modelName}

# app
source: Responded at
ar: تم الرد على
fr: Répondée à
ka: პასუხი გაცემულია
uk: Відповідь надана на

# app
source: Responded by
ar: تمت الاستجابة من قبل
fr: Répondée par
ka: პასუხი გასცა
uk: Відповідь надана ким

# app
source: Response
ar: استجابة
fr: Réponses
ka: პასუხი
uk: Відповідь

# app
source: Responses
ar: استجابات
fr: Réponses
ka: პასუხები
uk: Відповіді

# app
source: Review the requested permission. Either grant permissions by selecting the permissions you think are applicable or deny the request by leaving the granted permissions empty. Explain your decision in the textarea.
ar: راجع الإذن المطلوب. إما أن تمنح الأذونات عن طريق تحديد الأذونات التي تعتقد أنها قابلة للتطبيق أو ارفض الطلب عن طريق ترك الأذونات الممنوحة فارغة. اشرح قرارك في منطقة النص.
fr: Vérifiez l'autorisation demandée. Accordez des autorisations en sélectionnant les autorisations que vous pensez applicables ou refusez la demande en laissant les autorisations accordées vides. Expliquez votre décision dans la zone de texte.
ka: განიხილეთ მოთხოვნილი ნებართვა. მიანიჭეთ ნებართვები, რომელიც თვლით რომ შესაფერისია ან არ დააკმაყოფილოთ მოთხოვნა და დატოვეთ ველი ცარიელი. განმარტეთ თქვენი გადაწყვეტილება ტექსტის ველში.
uk: Перегляньте запитуваний дозвіл. Або надайте дозволи, вибравши дозволи, які, на вашу думку, можна застосувати, або відхиліть запит, залишивши надані дозволи пустими. Поясніть своє рішення в текстовому полі.

# app
source: Save
ar: حفظ
fr: Enregistrer
ka: შენახვა
uk: Зберегти

# app
source: Search
ar: بحث
fr: Rechercher
ka: ძებნა
uk: Пошук

# app
source: Search also uses the group name, for example try typing "Trauma"
ar: يمكنك البحث بإستخدام اسم النطاق الصحي، مثال: جرب طباعة كلمة "Trauma"
fr: La fonction de recherche utilise également le nom du groupe, p. ex., essayez de taper "Trauma"
ka: ძიების ფუნქცია იქენებს ჯგუფის სახელსაც, მაგალითად აკრიფეთ "ტრამვა"
uk: Пошук також використовує назву групи, наприклад, спробуйте ввести "Травма"

# app
source: Secondary
ar: ثانوية
fr: Secondaires
ka: მეორადი
uk: Вторинні

# app
source: Select and sync any number of workspaces in the project
ar: حدد أي عدد من مساحات العمل في المشروع وقم بمزامنتها
fr: Sélectionnez et synchronisez n'importe quel nombre d'espaces de travail dans le projet
ka: პროექტში აირჩიეთ ნებისმიერი რაოდენობის სამუშაო სივრცეები და გაუკეთეთ სინქრონიზაცია
uk: Виберіть і синхронізуйте будь-яку кількість робочих просторів у проекті

# app
source: Send confirmation
ar: أرسل التأكيد
fr: Envoyer une confirmation
ka: გაგზავნეთ დასტური
uk: Надіслати підтвердження

# app
source: Service Availability
ar: توفر الخدمات الصحية
fr: Disponibilité des services de santé
ka: სერვისის ხელმისაწვდომობა
uk: Доступність послуги

# app
source: Service availability
ar: توفر الخدمة
fr: Disponibilité des services de santé
ka: სერვისის ხელმისაწვდომობა
uk: Доступність послуги

# app
source: Show the debug toolbar
ar: إظهار شريط أدوات التصحيح
fr: Afficher la barre d'outils de débogage
ka: გამოაჩინეთ დეფექტების აღმოფხვრის პანელი
uk: Показати панель інструментів налагодження

# app
source: Sort
ar: فرز
fr: Trier
ka: დახარისხება
uk: Сортувати

# app
source: Sort index
ar: مؤشر الفرز
fr: Index de tri
ka: ინდექსის დახარისხება
uk: Індекс сортування

# app
source: Start sync
ar: ابدأ المزامنة
fr: Commencer la synchronisation
ka: დაიწყეთ სინქრონიზაცია
uk: Почати синхронізацію

# app
source: Status
ar: الحالة
fr: Statut
ka: სტატუსი
uk: Статус

# app
source: Subject
ar: الموضوع
fr: Soumettre à
ka: სუბიექტი
uk: Надіслати до

# app
source: Subscribe to newsletter
ar: اشترك في النشرة الإخبارية
fr: S'inscrire à journal
ka: სიახლეების გამოწერა
uk: Підписатись на розсилку

# app
source: Success
ar: تمت العملية بنجاح
fr: Succès
ka: წარმატება
uk: Успішно

# app
source: Survey
ar: استبيان
fr: Formulaire
ka: გამოკითხვა
uk: Опитувальник

# app
source: Survey default ({lang})
ar: لغة الإستبيان الإفتراضية ({lang})
fr: Langage par défaut du formulaire ({lang})
ka: კითხვარის თავდაპირველი პარამეტრი ({lang})
uk: Мова опитувальника за замовчуванням ({lang})

# app
source: Survey {id} does not exist
ar: الاستطلاع {id} غير موجود
fr: Formulaire {id} inexistant
ka: კითხვარი {id} არ არსებობს
uk: Опитувальник {id} не існує

# app
source: Sync
ar: مزامنة
fr: Synchroniser
ka: სინქრონიზაცია
uk: Синхронізувати

# app
source: Sync workspaces
ar: مزامنة مساحات العمل
fr: Synchronisation de l' espaces de travail
ka: სამუშაო სივრცეების სინქრონიზაცია
uk: Синхронізувати робочі простори

# app
source: Target
ar: المستهدف
fr: Cible
ka: სამიზნე
uk: Ціль

# app
source: Target class
ar: الفئة المستهدفة
fr: Classe du cible
ka: სამიზნე ჯგუფი
uk: Цільовий клас

# app
source: Target title
ar: عنوان المستهدف
fr: Titre de la cible
ka: სამიზნე სათაური
uk: Цільвий заголовок

# app
source: Target type
ar: نوع الهدف
fr: Type de cible
ka: სამიზნე ტიპი
uk: Цільовий тип

# app
source: Tertiary
ar: بعد الثانوية
fr: Tertiaires
ka: მესამეული
uk: Третинні

# app
source: The Health Resources and Services Availability Monitoring System (HeRAMS) is a collaborative approach aimed at ensuring that core information on essential health resources and services is systematically shared and readily available to decision makers at country, regional and global levels
ar: نظام مراقبة توفر الموارد والخدمات الصحية (هيرامس) هو نهج تعاوني يهدف إلى ضمان مشاركة المعلومات الجوهرية الخاصة بالموارد والخدمات الصحية الأساسية بشكل منهجي وبأنها متاحة بسهولة لصناع القرار على المستوى المحلي والإقليمي والدولي
fr: Le système de surveillance de la disponibilité des ressources et services essentiels de santé (HeRAMS) est une approche collaborative visant à garantir que les informations de base sur les ressources et services de santé essentiels sont systématiquement partagées et facilement accessibles aux décideurs aux niveaux national, régional et mondial
ka: ჯანდაცვის რესურსებისა და სერვისების ხელმისაწვდომობის მონიტორინგის სისტემა (HeRAMS) არის კოლაბორაციული მიდგომა, რომლის მიზანია უზრუნველყოს ჯანმრთელობის ძირითადი რესურსებისა და სერვისების შესახებ ძირითადი ინფორმაციის სისტემატურად შეგოვება და მასზე ხელმისაწვდომობა გადაწყვეტილების მიმღებთათვის ქვეყნის, რეგიონულ და გლობალურ დონეზე.
uk: Система моніторингу доступності ресурсів і послуг охорони здоров’я (HeRAMS) — це спільний підхід, спрямований на забезпечення систематичного обміну основною інформацією щодо основних ресурсів і послуг охорони здоров’я та її легкого доступу до осіб, які приймають рішення на національному, регіональному та глобальному рівнях
