Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: By clicking the icons in the legend, you can remove a category from a chart or map. To add it again, simply click the circle again.
ar: بالضغط على الرموز الموجودة في وسيلة الإيضاح، يمكنك إزالة فئة من مخطط أو خريطة. لإضافته مرة أخرى، ببساطة اضغط على الدائرة مرة أخرى.
ka: ლეგენდის ხატულებზე დაწკაპუნებით, შეგიძლიათ წაშალოთ კატეგორია დიაგრამიდან ან რუკიდან. კატეგორიის ხელახლა დასამატებლად, უბრალოდ კვლავ დააწკაპუნეთ მასზე.
uk: Натискаючи піктограми в умовних позначеннях, можна прибирати категорії з діаграми або мапи. Щоб повернути категорію, просто натисніть на кружечок іще раз.

source: Reorder map layers
ar: إعادة ترتيب طبقات الخريطة
ka: რუკის ფენების გადალაგება
uk: Змінення порядку шарів мапи

source: Depending on the zoom level applied to a map, it may happen that several points lie on top of each other, hiding some facilities. To bring a specific category to the front, uncheck the category in the legend. This will remove the category from the map. If you add the category again (click the now empty circle), the category will be added on top of the other points.
ar: اعتماداً على مستوى التكبير المطبق على الخريطة، قد يحدث أن تتواجد عدة نقاط فوق بعضها البعض، حيث تخفي بعض المرافق. لإحضار فئة معينة إلى المقدمة، قم بإلغاء تحديد الفئة في وسيلة الإيضاح. سيؤدي هذا إلى حذف هذه الفئة من الخريطة. إذا رغبت بإضافة الفئة مرة أخرى (اضغط على الدائرة الفارغة)، وستتم إضافة الفئة أعلى النقاط الأخرى.
ka: რუკაზე გამოყენებული ზუმის დონის მიხედვით, შეიძლება რუკის რამდენიმე წერტილი ერთმანეთს ფარავდეს, რის შედეგადაც გარკვეული ობიექტები შეიძლება არ ჩანდეს. კონკრეტული კატეგორიის წინა პლანზე გამოსატანად, მოხსენით შესაბამისი კატეგორიის მონიშვნა ლეგენდაში. ეს წაშლის კატეგორიას რუკიდან. თუ კვლავ დაამატებთ კატეგორიას (დააწკაპუნეთ არსებულ ცარიელ წრეზე), კატეგორია დაემატება სხვა ობიექტებს.
uk: Залежно від масштабу мапи, кілька точок можуть утворювати скупчення, затуляючи окремі заклади. Щоб перемістити конкретну категорію наперед, зніміть з неї вибір в умовних позначеннях. Ця категорія зникне з мапи. Якщо повернути категорію (натиснувши на кружечок, який став порожнім), її буде додано поверх решти точок.

source: Exporting a dashboard
ar: تصدير لوحة المعلومات
ka: საკონტროლო პანელის ექსპორტირება
uk: Експорт аналітичної панелі

source: Dashboards can be printed or exported as PDF documents.
ar: يمكن طباعة لوحات المعلومات أو تصديرها كمستندات PDF.
ka: საკონტროლო პანელები შეიძლება დაიბეჭდოს ან ექსპორტირებული იყოს PDF დოკუმენტების სახით.
uk: Аналітичні панелі можна друкувати або експортувати як PDF-документи.

source: The export will include any applied filters.
ar: سيتضمن التصدير أي عوامل تصفية مطبقة.
ka: ექსპორტირებულ მონაცემებში ასახული იქნება ნებისმიერ გამოყენებული ფილტრი.
uk: Експорт здійснюється з урахуванням застосованих фільтрів.

source: To export a dashboard, open the desired dashboard as explained `here <#view-a-project-dashboard>`__.
ar: لتصدير لوحة معلومات المشروع، افتح لوحة المعلومات المطلوبة كما هو موضح `هنا <#view-a-project-dashboard>`_.
ka: საკონტროლო პანელის ექსპორტირებისთვის, გახსენით სასურველი პანელი, როგორც ეს განმარტებულია `აქ <#view-a-project-dashboard>`__.
uk: Щоб експортувати аналітичну панель, відкрийте потрібну панель, як пояснено `тут <Огляд-проєкту>`__.

source: Click the |pdf| icon in the top right corner of your screen.
ar: اضغط على زر |pdf| الموجود في أعلى يمين الشاشة.
ka: დააჭირეთ |pdf| ხატულას თქვენი ეკრანის ზედა მარჯვენა კუთხეში.
uk: Натисніть кнопку |pdf| у верхньому правому куті екрана.

source: This will open a new tab containing a printable version of the dashboard. Click *CTRL* + *P* to print the dashboard or save it as a pdf.
ar: سيؤدي هذا إلى فتح علامة تبويب جديدة تحتوي على نسخة قابلة للطباعة من لوحة المعلومات. انقر فوق * CTRL * + * P * لطباعة لوحة المعلومات أو حفظها بتنسيق pdf.
ka: ეს გახსნის ახალ ჩანართს, რომელიც შეიცავს საკონტროლო პანელის დასაბეჭდ ვერსიას. დააწკაპუნეთ *CTRL* + *P* პანელის დასაბეჭდად ან pdf-ად შესანახად.
uk: Відкриється нова вкладка з версією аналітичної панелі для друку. Натисніть *CTRL* + *P*, щоб роздрукувати аналітичну панель або зберегти її як PDF-документ.

source: Default dashboard pages
ar: صفحات لوحة المعلومات الافتراضية
ka: საკონტროლო პანელის სტანდარული გვერდები
uk: Сторінки аналітичних панелей за замовчанням

source: The below section provides an overview of the standard pages available in a dashboard. Each page refers to a HeRAMS standard information pillar.
ar: يقدم القسم أدناه ملخص عن الصفحات القياسية المتوفرة في لوحة المعلومات. تشير كل صفحة إلى احد اعمدة معلومات هيرامس القياسية.
ka: ქვემოთ მოყვანილ ნაწილში შემოთავაზებულია სტანდარტული გვერდების მიმოხილვა, რომლებიც ხელმისაწვდომია საკონტროლო პანელზე. თითოეული გვერდი ეხება HeRAMS-ის სტანდარტულ საინფორმაციო სვეტს.
uk: Цей розділ містить огляд стандартних сторінок, які є на аналітичній панелі. Кожна сторінка пов’язана зі стандартним інформаційним стовпцем HeRAMS.

source: The order and the content of dashboards are customized individually based on each project's need. Your dashboard might, therefore, be substantially different from the example pages displayed below.
ar: يتم ترتيب وبناء محتوى لوحات المعلومات بشكل فردي بناءً على حوجة كل مشروع. لذلك، قد تكون لوحة المعلومات الخاصة بمشروعك مختلفة تماماً عن أمثلة الصفحات المعروضة أدناه.
ka: პანელის თანმიმდევრობა და შინაარსი მორგებულია თითოეული პროექტის საჭიროებას. თქვენი საინფორმაციო საკონტროლო პანელი შესაძლოა არსებითად განსხვავდებოდეს ქვემოთ მაგალითის სახით ნაჩვენები გვერდებისგან.
uk: Порядок і вміст аналітичних панелей налаштовуються індивідуально відповідно до потреб кожного проєкту. Таким чином, Ваша аналітична панель може значною мірою відрізнятися від прикладів сторінок, зображених нижче.

source: Overview
ar: ملخص
ka: მიმოხილვა
uk: Огляд

source: The **Overview** page provides a summary, in form of:
ar: تقدم صفحة **ملخص** موجز في شكل:
ka: **მიმოხილვის** გვერდი გთავაზობთ შეჯამებას შემდეგი ფორმით:
uk: Сторінка **Огляд** містить стислий опис у формі:

source: a map to spot the distribution and number of health facilities by level of care (i.e. primary, secondary and tertiary health care facilities); and
ar: خريطة لتحديد توزيع وعدد المرافق الصحية حسب مستوى الرعاية (أي مرافق الرعاية الصحية الأولية والثانوية والثالثية) ؛ و
ka: რუკა, რომელიც ასახავს სამედიცინო დაწესებულებების გადანაწილებასა და რაოდენობას სერვისების დონის მიხედვით (ანუ პირველადი, მეორეული და მესამეული დონის სამედიცინო დაწესებულებები); და
uk: мапи з точками розподілу та кількості закладів охорони здоров’я за рівнями допомоги (тобто заклади первинної, вторинної та третинної медичної допомоги); та

source: donut charts to summarize different indicators, such as level of damage, functionality status, accessibility, and service availability in the assessed health facility.
ar: المخططات الدائرية المجوفة لتلخيص مؤشرات مختلفة، مثل مستوى الضرر، وحالة الوظيفة، وسهولة الوصول وتوافر الخدمة في المنشأة الصحية التي تم تقييمها.
ka: დონატის ფორმის დიაგრამები სხვადასხვა ინდიკატორების შეჯამებისთვის, როგორიცაა შენობის დაზიანების ხარისხი, ფუნქციონალური სტატუსი, და სერვისზე ხელმისაწვდომობა შეფასებულ სამედიცინო დაწესებულებაში.
uk: кругові діаграми, які відображають різні зведені показники, як-от рівень пошкоджень, функціональний стан, доступність будівлі та доступність послуг для оціненого закладу охорони здоров’я.

source: The service availability indicator is country-specific. Thus, direct comparisons from one country to another should be avoided.
ar: مؤشر توفر الخدمة خاص بكل بلد. وبالتالي، ينبغي تجنب المقارنات المباشرة بين البلدان.
ka: სერვისის ხელმისაწვდომობის მაჩვენებელი კონკრეტული ქვეყნის კონტექსტზეა დამოკიდებული. ამრიგად, თავი უნდა შეიკავოთ ქვეყნების პირდაპირი შედარებისგან.
uk: Показник доступності послуг залежить від конкретної країни. З огляду на це, варто уникати прямих порівнянь між країнами.

source: Infrastructure
ar: البنية التحتية
ka: ინფრასტრუქტურა
uk: Інфраструктура

source: The **Infrastructure** page displays a descriptive analysis, including:
ar: تعرض صفحة **البنية التحتية** تحليلاً وصفياً، يتضمن:
ka: **ინფრასტრუქტურის** გვერდი აჩვენებს აღწერით ანალიზს, მათ შორის:
uk: Сторінка **Інфраструктура** містить описовий аналіз, зокрема таке:

source: a map to spot the distribution and number of health facilities by type;
ar: خريطة لتحديد توزيع وعدد المنشآت الصحية حسب النوع;
ka: რუკა, რომელიც აჩვენებს სამედიცინო დაწესებულებების გადანაწილებას და რაოდენობას მათი ტიპების მიხედვით;
uk: мапу з точками розподілу та кількості закладів охорони здоров’я за типами;

source: donut charts to illustrate **Mo**\des of **S**\ervice **D**\elivery (**MoSD**\s) by type as well as the modality of the building structure (permanent vs. temporary); and
ar: مخططات دونات لتوضيح **Mo**\dality of **S**\ervice **D**\elivery (**MoSD**\s) حسب النوع وكذلك طريقة هيكل المبنى (دائم مقابل مؤقت)؛ و
ka: დონატის ფორმის დიაგრამები **მ**ომსახურების **მ**იწოდების **რ**ეჟიმების (**მმრ**\ების) საილუსტრაციოდ, სერვისების ტიპების, ასევე შენობის სტრუქტურის მოდალობის მიხედვით (მუდმივი და დროებითი); და
uk: кругові діаграми для ілюстрації закладів за способами надання послуг **Mo**\des of **S**\ervice **D**\elivery (**MoSD**\s), а також за призначенням споруди (постійна або тимчасова); та

source: a table to illustrate reported accessibility barriers.
ar: جدول لتوضيح الحواجز المبلغ عنها لإمكانية الوصول .
ka: ცხრილი, ხელმისაწვდომობის ბარიერების საილუსტრაციოდ.
uk: таблицю зі списком повідомлених перешкод для доступності.

source: Condition
ar: حالة المبنى
ka: მდგომარეობა
uk: Стан

source: The **Condition** page displays the level of reported damage to MoSD buildings following a standard classification and scale (Not Damaged to Fully Damaged). Information is visualized as:
ar: تعرض صفحة **حالة المبنى** مستوى الأضرار التي تم الإبلاغ عنها في مباني وسائل تقديم الخدمة على حسب التصنيف القياسي (غير تالف إلى تلف تام). يتم تصور المعلومات على النحو التالي:
ka: **მდგომარეობის** გვერდი აჩვენებს სამედიცინო მომსახურების მიმწოდებელი დაწესებულებების შენობებში გამოვლენილი დაზიანების ხარისხს სტანდარტული კლასიფიკაციისა და შკალის მიხედვით (არ არის დაზიანებულიდან, სრულად დაზიანებულამდე). ინფორმაცია ვიზუალურად არის წარმოდგენილი:
uk: На сторінці **Стан** відображається рівень повідомлених пошкоджень за типами закладів (MoSD) за стандартною класифікацією та шкалою (від «Не пошкоджено» до «Повністю пошкоджено»). Візуалізація інформації така:

source: a map to spot the distribution and number of health facilities according to the level of building damage (i.e. condition);
ar: خريطة لتحديد توزيع وعدد المرافق الصحية وفقاً لمستوى الأضرار التي لحقت بالمبنى (أي حالة المبنى);
ka: რუკა სამედიცინო დაწესებულებების გადანაწილებისა და რაოდენობის მითითებით, შენობის დაზიანების ხარისხის (ანუ მდგომარეობის) მიხედვით;
uk: мапа з точками розподілу та кількості закладів охорони здоров’я за рівнями пошкодження будівель (тобто за станом);

source: donut charts summarizing the reported level of building damage by level of severity as well as the distribution of MoSD by type; and
ar: مخططات دونات التي تلخص مستوى أضرار المباني المبلغ عنها حسب مستوى الشدة وكذلك توزيع وسائل تقديم الخدمة حسب النوع؛ و
ka: დონატის ფორმის დიაგრამები, რომლებიც აჯამებენ მონაცემებს შენობების დაზიანების ხარისხის მიხედვით, და ასევე მომსახურების მიმწოდებელი დაწესებულებების გადანაწილებას მათი ტიპის მიხედვით; და
uk: кругові діаграми, які відображають зведені повідомлені рівні пошкодження будівель за ступенями тяжкості, а також розподіл закладів за типами; та

source: a table to provide the name of the prioritized localities in terms of damage and their main causes.
ar: جدول لتقديم اسم المواقع ذات الأولوية من حيث الضرر وأسبابها الرئيسية.
ka: ცხრილი, სადაც მოცემულია პრიორიტეტული მდებარეობების დასახელება ზიანისა და მისი ძირითადი მიზეზების მიხედვით.
uk: таблиця з назвами місць, які є пріоритетними з точки зору пошкоджень та їхніх причин.

source: Functionality
ar: حالة العمل
ka: ფუნქციონირება
uk: Функціональність

source: The **Functionality** page displays the level of functionality of the MoSDs following a standard classification and scale (Fully Functioning to Not Functioning) represented as:
ar: تعرض صفحة **حالة العمل** مستوى حالة عمل المرفق الصحي بعد تصنيف ومقياس قياسي (يعمل بشكل كامل الى لا يعمل) ممثلاً على النحو التالي:
ka: **ფუნქციონირების** გვერდი აჩვენებს მომსახურების მიმწოდებელი დაწესებულებების ფუნქციონალურ სტატუსს სტანდარტული კლასიფიკაციისა და შკალის მიხედვით (სრულად ფუნქციონირებადიდან, არაფუნქციონირებადამდე), რაც წარმოდგენილია შემდეგი ფორმით:
uk: На сторінці **Функціональність** відображається рівень функціональності закладів за стандартною класифікацією та шкалою (від «Повністю функціонує» до «Не функціонує») у таких формах:

source: a map to spot the distribution and number of MoSDs according to the functionality status;
ar: خريطة لتحديد توزيع وعدد وسائل تقديم الخدمة وفقا لحالة العمل;
ka: რუკა ფუნქციონირების სტატუსის მიხედვით მომსახურების მიმწოდებელი დაწესებულებების ტიპების გადანაწილებისა და რაოდენობის დასადგენად;
uk: мапа з точками розподілу та кількості закладів за функціональним станом;

source: donut charts to summarize the level of functionality as well as main causes of non-functionality; and
ar: مخططات دونات لتلخيص مستوى حالة العمل وكذلك الأسباب الرئيسية لعدم العمل؛ و
ka: დონატის ფორმის დიაგრამები ფუნქციონირების დონისა და არფუნქციონირების ძირითადი მიზეზების შეჯამებით; და
uk: кругові діаграми, які відображають зведений рівень функціональності, а також основні причини нефункціональності; та

source: a table displays the list of priority areas in terms of non-functional health facilities and reported causes.
ar: يعرض الجدول قائمة المناطق ذات الأولوية من حيث المرافق الصحية الغير عاملة والأسباب المبلغ عنها.
ka: ცხრილი ასახავს პრიორიტეტული მდებარეობების ჩამონათვალს არაფუნქციონირებადი სამედიცინო დაწესებულებებისა და გამოვლენილი მიზეზების თვალსაზრისით.
uk: таблиця зі списком районів, які є пріоритетними з точки зору нефункціональності закладів охорони здоров’я та повідомлених причин.

source: Accessibility
ar: إمكانية الوصول
ka: ხელმისაწვდომობა
uk: Доступність

source: The **Accessibility** page displays the level of accessibility to MoSDs following a standard classification and scale (Fully Accessible to Not Accessible) in the form of:
ar: تعرض صفحة **إمكانية الوصول** مستوى إمكانية الوصول إلى وسائل تقديم الخدمة بحسب تصنيف ومقياس قياسي (يمكن الوصول إليها بشكل كامل ولا يمكن الوصول إليها) كالآتي:
ka: **ხელმისაწვდომობის** გვერდი აჩვენებს მომსახურების მიმწოდებელი დაწესებულებების ხელმისაწვდომობის დონეს სტანდარტული კლასიფიკაციისა და შკალის მიხედვით (სრულად ხელმისაწვდომიდან მიუწვდომელამდე), შემდეგი ფორმით:
uk: На сторінці **Доступність** відображається рівень доступності закладів за стандартною класифікацією та шкалою (від «Повністю доступно» до «Не доступно») у таких формах:

source: a map to spot the distribution and number of MoSDs according to the accessibility status;
ar: خريطة لتحديد توزيع وعدد وسائل تقديم الخدمة وفقا لامكانية الوصول;
ka: რუკა, რომელიც ასახავს მომსახურების მიმწოდებელი დაწესებულებების ტიპების გადანაწილებასა და რაოდენობას ხელმისაწვდომობის სტატუსის მიხედვით;
uk: мапа з точками розподілу та кількості закладів за станом доступності;

source: donut charts to summarize the level of accessibility per number of MoSDs as well as the reported causes of inaccessibility per number of MoSDs; and
ar: مخططات دونات لتلخيص مستوى إمكانية الوصول بحسب عدد وسائل تقديم الخدمة وكذلك الأسباب المبلغ عنها لعدم الوصول حسب عدد وسائل تقديم الخدمة؛ و
ka: დონატის ფორმის დიაგრამები, რომლებიც აჯამებენ როგორც ხელმისაწვდომობის დონეს, ასევე მიუწვდომლობის გამოვლენილ მიზეზებს, მომსახურების მიმწოდებელი დაწესებულებების რაოდენობის მიხედვით; და
uk: кругові діаграми, які відображають зведений рівень доступності відносно кількості закладів, а також повідомлені причини недоступності відносно кількості закладів; та

source: a table displays the list of priority areas with inaccessible MoSDs and the main reported cause of inaccessibility.
ar: يعرض الجدول قائمة بأسماء المناطق ذات الاولوية التي بها وسائل تقديم خدمة لا يمكن الوصول اليها والسبب الرئيسي لعدم إمكانية الوصول.
ka: ცხრილი აჩვენებს მიუწვდომელი მომსახურების მიმწოდებელი დაწესებულებების პრიორიტეტული მდებარეობების ჩამონათვალს და მიუწვდომლობის ძირითად მიზეზებს.
uk: таблиця зі списком районів, які є пріоритетними з точки зору недоступності закладів та основних повідомлених причин недоступності.

source: Management & support
ar: الادارة والدعم
ka: მენეჯმენტი და მხარდაჭერა
uk: Керівництво та підтримка

source: The **Management & support** page displays information on the management of the MoSDs and the level of support provided by partners. The information is illustrated in terms of:
ar: تعرض صفحة **الإدارة والدعم** معلومات حول إدارة وسائل تقديم الخدمة ومستوى الدعم المقدم من الشركاء. يتم توضيح المعلومات من حيث:
ka: **მენეჯმენტისა და მხარდაჭერის** გვერდი აჩვენებს ინფორმაციას მომსახურების მიმწოდებელი დაწესებულებების და პარტნიორების მიერ მოწოდებული მხარდაჭერის დონის შესახებ. ინფორმაცია წარმოდგენილია შემდეგნაირად:
uk: На сторінці **Керівництво та підтримка** відображається інформація щодо керівництва закладів і рівнів підтримки з боку партнерів. Інформація подається в такій формі:

source: Ownership:
ar: الملكية:
ka: მფლობელობა:
uk: Тип власності:

source: A map to spot the distribution of MoSDs according to their ownership (i.e. public, private, faith-based and, NGO/iNGO).
ar: خريطة للتعرف على توزيع وسائل تقديم الخدمة وفقاً لملكيتها (أي العامة والخاصة والعقائدية والمنظمات غير الحكومية الوطنية / الدولية).
ka: რუკა, სადაც ნაჩვენებია მომსახურების მიმწოდებელი დაწესებულებების ტიპების გადანაწილება მათი საკუთრების მიხედვით (მაგ. საჯარო, კერძო, რელიგიური, არასამთავრობო/საერთაშორისო არასამთავრობო ორგანიზაცია).
uk: Мапа з точками розподілу закладів за їхніми типами власності (тобто державні, приватні, релігійні та НУО/МНУО).

source: A donut chart to highlight the categories of ownership as a percentage of the total number of MoSDs.
ar: مخطط دونات لتسليط الضوء على فئات الملكية كنسبة مئوية من إجمالي عدد وسائل تقديم الخدمة.
ka: დონატის ფორმის დიაგრამა, სადაც ნაჩვენებია საკუთრების კატეგორიები, პროცენტულ მაჩვენებლებში, მომსახურების მიმწოდებელი დაწესებულებების საერთო რაოდენობასთან მიმართებაში.
uk: Кругова діаграма, яка ілюструє категорії власності у відсотках від загальної кількості закладів.

source: External support:
ar: الدعم الخارجي:
ka: გარეშე მხარდაჭერა:
uk: Зовнішня підтримка:

source: A donut chart to illustrate the level of support provided by partners.
ar: مخطط دائري مجوف لتوضيح مستوى الدعم المقدم من الشركاء.
ka: დონატის ფორმის დიაგრამა პარტნიორების მიერ მოწოდებული მხარდაჭერის დონის საილუსტრაციოდ.
uk: Кругова діаграма, яка ілюструє рівні підтримки, забезпечуваної партнерами.

source: Basic Amenities
ar: المرافق الأساسية
ka: საბაზისო კეთილმოწყობა/პირობები
uk: Базова інфраструра

source: Information on **Basic Amenities** is presented in a series of subpages. Each subpage is dedicated to a particular category and includes:
ar: يتم تقديم معلومات عن **المرافق الأساسية** في سلسلة من الصفحات الفرعية. كل صفحة فرعية مخصصة لفئة معينة وتشمل:
ka: ინფორმაცია **საბაზისო კეთილმოწყობის/პირობების** შესახებ წარმოდგენილია ქვეგვერდების სერიაში. თითოეული ქვეგვერდი ეძღვნება კონკრეტულ კატეგორიას და მოიცავს შემდეგს:
uk: Платформа має групу підсторінок **Базова інфраструктура**. Кожна підсторінка присвячена окремій категорії та містить таке:

source: a map displaying the availability and sufficiency of the basic amenity; and
ar: خريطة توضح توافر وكفاية وسائل الراحة الأساسية؛ و
ka: რუკა, რომელიც ასახავს საბაზისო პირობების ხელმისაწვდომობასა და საკმარისობას; და
uk: мапу з позначеннями наявності та достатності базових зручностей; та

source: donut charts highlighting the percentage of MoSDs with sufficient availability of the amenity as well as main sources.
ar: مخططات دونات تسلط الضوء على نسبة وسائل تقديم الخدمة التي يتوفر فيها مايكفي من المرافق الأساسية وكذلك مصادرها الرئيسية.
ka: დონატის ფორმის დიაგრამები, რომლებიც ასახავენ მომსახურების მიმწოდებელი დაწესებულებების ტიპების პროცენტულ გადანაწილებას კეთილმოწყობაზე საკმარისი ხელმისაწვდომობისა და ასევე მათი ძირითადი წყაროების მიხედვით.
uk: кругові діаграми, які ілюструють відсотки закладів, у яких наявні в достатньому обсязі зручності, а також основні ресурси.

source: Service Availability
ar: توفر الخدمة
ka: მომსახურების ხელმისაწვდომობა
uk: Доступність послуг

source: The **Service Availability** page displays multiple pages per type of service. Each page displays:
ar: تعرض **توفر الخدمة** صفحات متعددة لكل نوع من أنواع الخدمة. كل صفحة تعرض:
ka: **მომსახურების ხელმისაწვდომობის** გვერდი აჩვენებს რამდენიმე გვერდს მომსახურების ტიპის მიხედვით. თითოეულ გვერდზე ნაჩვენებია შემდეგი:
uk: Сторінка **Доступність послуг** має кілька частин, по одній на кожен вид послуг. У кожній частині відображається таке:

source: a map to spot the distribution of the MoSDs providing the selected health service;
ar: خريطة لعرض توزع وسائل تقديم الخدمات بالنسبة للخدمة الصحية التي تم اختيارها؛
ka: რუკა, რომელიც ასახავს მომსახურების მიმწოდებელი დაწესებულებების გადანაწილებას კონკრეტული ჯანდაცვის სერვისის მიწოდების მიხედვით;
uk: мапа з точками розподілу закладів, які надають вибрані медичні послуги;

source: donut charts to summarize the level of service availability as well as the underlying causes of unavailability of the service; and
ar: مخططات دونات لتلخيص مستوى توفر الخدمة وكذلك الأسباب الكامنة وراء عدم توفر الخدمة؛ و
ka: დონატის ფორმის დიაგრამები, სადაც შეჯამებულია სერვისის ხელმისაწვდომობის დონე და სერვისზე მიუწვდომლობის გამომწვევი მიზეზები; და
uk: кругові діаграми, які відображають зведений рівень доступності послуг, а також першопричини недоступності послуг; та

source: a table displaying the list of priority areas per service unavailability and the main reported underlying causes.
ar: يعرض الجدول قائمة بأسماء المناطق ذات الاولوية التي لا تتوفر بها الخدمة والاسباب الرئيسية المبلغ عنها.
ka: ცხრილი, რომელიც ასახავს პრიორიტეტული ადგილების სიას სერვისების სხვადასხვა კატეგორიების მიუწვდომლობისა და ძირითადი გამომწვევი მიზეზების მითითებით.
uk: таблиця зі списком районів, які є пріоритетними з точки зору недоступності послуг та основних повідомлених першопричин.

source: Contribute Data
ar: المساهمة بالبيانات
ka: მონაცემების ასახვა
uk: Реєстрація даних

source: This chapter is intended for data managers responsible to update HeRAMS data. It covers all aspects related to data editing, including registering new health facilities, updating the status of existing health facilities as well as deleting erroneous records (e.g. duplicates).
ar: هذا الفصل مخصص لمديري البيانات المسؤولين عن تحديث بيانات هيرامس. ويغطي جميع الجوانب المتعلقة بتعديل البيانات، بما في ذلك تسجيل المنشآت الصحية الجديدة، وتحديث بياناتها الموجودة، وكذلك حذف السجلات الخاطئة (مثل السجلات المكررة).
ka: ეს თავი განკუთვნილია მონაცემთა მენეჯერებისთვის, რომლებიც პასუხისმგებელნი არიან HeRAMS-ის მონაცემების განახლებაზე. ის მოიცავს მონაცემთა რედაქტირებასთან დაკავშირებულ ყველა ასპექტს, მათ შორის, ახალი სამედიცინო დაწესებულებების რეგისტრაციას, არსებული სამედიცინო დაწესებულებების სტატუსის განახლებას, ასევე მცდარი ჩანაწერების (მაგ. დუბლიკატების) წაშლას.
uk: Ця глава призначена адміністраторам даних, відповідальним за оновлення даних HeRAMS. Вона охоплює всі аспекти редагування даних, у тому числі реєстрацію нових закладів охорони здоров’я, оновлення стану наявних закладів охорони здоров’я, а також видалення хибних записів (наприклад, дублікатів).
