Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: Under special circumstances a *project admin* might grant a *workspace owner* admin permission to a workspace, allowing the *workspace owner* to delegate managing user access for their workspace. This permission should be used carefully and only granted if absolutely necessary.
ar: في ظروف خاصة، قد يمنح * مسؤول المشروع * * مالك مساحة العمل * إذن المسؤول لمساحة العمل، مما يسمح * لمالك مساحة العمل * بتفويض إدارة وصول المستخدم لمساحة العمل الخاصة به. يجب استخدام هذا الإذن بعناية ومنحه فقط عند الضرورة القصوى.
ka: გარკვეულ გარემოებებში *პროექტის ადმინისტრატორმა* შეიძლება მიანიჭოს *სამუშაო სივრცის მფლობელს* ამ სივრცეზე ადმინისტრატორის ნებართვა, რაც საშუალებას აძლევს *სამუშაო სივრცის მფლობელს* მის სამუშაო სივრცეზე მომხმარებელთა წვდომის მართვის დელეგირება მოახდინოს. ეს ნებართვა უნდა იქნას გამოყენებული ფრთხილად და მხოლოდ აუცილებლობის შემთხვევაში.
uk: За особливих обставин *адміністратор проєкту* може надати *власникові робочого простору* адміністраторський дозвіл у межах робочого простору, даючи власникові робочого простору змогу делегувати адміністрування доступу користувачів до його робочого простору. Цей дозвіл слід використовувати обачливо та надавати його тільки за крайньої потреби.

source: While *workspace owners* may delegate granting access permissions to another user, they remain responsible for their workspace and users having access to it.
ar: بينما قد يقوم *مالكو مساحة العمل* بتفويض منح إذن الدخول إلى مستخدم آخر، إلا أنهم يظلون مسؤولين عن مساحة العمل الخاصة بهم والمستخدمين الذين يمكنهم الوصول إليها.
ka: Მიუხედავად იმისა, რომ *სამუშაო სივრცის მფლობელებს* შეუძლიათ სხვა მომხმარებლებისთვის წვდომის ნებართვის მინიჭების დელეგირება, ისინი პასუხისმგებელი რჩებიან თავიანთ სამუშაო სივრცეზე და მასზე წვდომის მქონე მომხმარებლებზე.
uk: Попри те, що *власник робочого простору* може делегувати надання дозволів на доступ іншому користувачеві, він залишається відповідальним як за свій робочий простір, так і за користувачів, які мають доступ до нього.

source: Add a User
ar: اضف مستخدم
ka: მომხმარებლის დამატება
uk: Додавання користувача

source: To grant a user access to your project, navigate to the list of workspaces of your project. If you would like to grant access to a specific workspace only, open the workspace by clicking the desired workspace's name. See `Access your workspace`_ for details.
ka: მომხმარებლისთვის თქვენს პროექტზე წვდომის მისაცემად, გადადით თქვენი პროექტის სამუშაო სივრცეების სიაში. თუ გსურთ მხოლოდ კონკრეტულ სამუშაო სივრცეზე წვდომის მინიჭება, გახსენით სამუშაო სივრცე სასურველი სამუშაო სივრცის სახელზე დაწკაპუნებით. დეტალებისთვის იხილეთ `თქვენს სამუშაო სივრცეზე წვდომა`_.

source: Click the *Users* tab to open the user management section.
ar: انقر فوق علامة التبويب * المستخدمون * لفتح قسم إدارة المستخدم.
ka: დააწკაპუნეთ *მომხმარებლების* ჩანართზე მომხმარებლის მართვის ნაწილის გასახსნელად.
uk: Натисніть вкладку *Користувачі*, щоб відкрити розділ адміністрування користувачів.

source: You should now see a page similar to the image below. On the bottom half of the page, you can see a list of all users currently having access to the workspace including their permissions. In the top half of the page, you have the option to add a new user. Start typing the user’s name in the top field. You will notice that the list of available users dynamically filters as you are typing. Select the user you would like to add.
ar: سترى الآن صفحة مشابهة للصورة أدناه. في النصف الأسفل من الصفحة، سترى قائمة بجميع المستخدمين الذين يمكنهم حالياً الدخول الى مساحة العمل، بما في ذلك مستوى صلاحياتهم. في النصف العلوي من الصفحة، لديك خيار لإضافة مستخدم جديد. ابدأ في كتابة اسم المستخدم في الحقل العلوي و ستلاحظ أن قائمة المستخدمين الحاليين يتم تصفيتها بشكل ديناميكى اثناء الكتابة. حدد المستخدم الذي ترغب في إضافته.
ka: ახლა თქვენ შეგიძლიათ დაინახოთ ქვემოთ მოცემული სურათის მსგავსი გვერდი. გვერდის ქვედა ნახევარში შეგიძლიათ იხილოთ ყველა მომხმარებლის სია, რომლებსაც ამჟამად აქვთ წვდომა სამუშაო სივრცეზე, მათ შორის, მათი ნებართვებიც. გვერდის ზედა ნახევარში თქვენ გაქვთ შესაძლებლობა დაამატოთ ახალი მომხმარებელი. დაიწყეთ მომხმარებლის სახელის აკრეფა ზედა ველში. თქვენ შეამჩნევთ, რომ ხელმისაწვდომი მომხმარებლების სია დინამიურად იფილტრება ბეჭდვისას. აირჩიეთ მომხმარებელი, რომლის დამატებაც გსურთ.
uk: Ви побачите сторінку, подібну до зображеної нижче. У нижній половині сторінки буде список усіх користувачів, які наразі мають доступ до робочого простору, разом із їхніми дозволами. У верхній половині сторінки буде функція додавання нового користувача. Почніть вводити ім’я користувача у верхнє поле. Ви побачите, що мірою введення нових літер буде динамічно фільтруватися список наявних користувачів. Виберіть користувача, якого потрібно додати.

source: You can add multiple users add once as shown in the image above.
ar: يمكنك إضافة عدة مستخدمين مرة واحدة كما هو موضح بالصورة أعلاه.
ka: შეგიძლიათ ერთდროულად დაამატოთ რამდენიმე მომხმარებელი, როგორც ნაჩვენებია ზემოთ მოცემულ სურათზე.
uk: Можна додати кількох користувачів одночасно, як показано на зображенні вище.

source: Use the checkboxes to select the appropriate permission level. See `Workspace Permissions`_ or `Project Permissions`_ for further details on workspace permissions.
ar: استخدم مربعات الاختيار لتحديد مستوى الصَّلاحِيَة المناسب. راجع "صلاحيات مساحة العمل" _ أو "صلاحيات المشروع" لمزيد من التفاصيل حول صلاحيات مساحة العمل.
ka: გამოიყენეთ მოსანიშნი ველები შესაბამისი ნებართვის დონის შესარჩევად. სამუშაო სივრცის ნებართვების შესახებ დამატებითი დეტალებისთვის იხილეთ `სამუშაო სივრცის ნებართვები`_ ან `პროექტის ნებართვები`_ .
uk: За допомогою галочок виберіть належний рівень доступу. Детальнішу інформацію про дозволи в робочих просторах див. у розділах `Дозволи в робочому просторі`_ та `Дозволи у проєкті`_.

source: Click the |add| button to grant users the desired permissions.
ar: انقر فوق زر | إضافة | لمنح المستخدمين الصلاحيات المطلوبة.
ka: დააწკაპუნეთ |add| ღილაკზე , რათა მომხმარებლებს მიანიჭოთ სასურველი ნებართვები.
uk: Натисніть кнопку |add| (Додати), щоб надати користувачам потрібні дозволи.

source: Change a User's Permission
ar: تغيير صلاحية المستخدم
ka: მომხმარებლის ნებართვაში ცვლილებების შეტანა
uk: Змінення дозволів користувача

source: Follow the instructions outlined `above <#add-a-user>`__ to open the user management interface of your workspace or project.
ar: اتبع الإرشادات الموضحة `أعلاه <# add-a-user>`_ لفتح واجهة إدارة المستخدمين الخاصة بمساحة عملك أو مشروعك.
ka: მიჰყევით `ზემოთ <#add-a-user>`__ ჩამოთვლილ ინსტრუქციებს თქვენი სამუშაო სივრცის ან პროექტის მომხმარებლის მართვასთან დაკავშირებული ინტერფეისის გასახსნელად.
uk: Дотримуйтеся інструкцій `вище <#Додавання-користувача>`__, щоб відкрити інтерфейс адміністрування користувачів робочого простору або проєкту.

source: On the second half of the page you will see a list of all users having access to the workspace or project, including their permissions.
ar: في النصف الثاني من الصفحة، سترى قائمة بجميع المستخدمين الذين لديهم حق الدخول إلى مساحة العمل أو المشروع، بما في ذللك صلاحياتهم.
ka: გვერდის მეორე ნახევარში ნახავთ ყველა მომხმარებლის სიას, რომლებსაც აქვთ წვდომა სამუშაო სივრცეზე ან პროექტზე, მათ შორის, მათ ნებართვებს.
uk: У другій половині сторінки буде список усіх користувачів, які мають доступ до робочого простору або проєкту, разом із їхніми дозволами.

source: You can change a user's permission by flipping the corresponding switch button to **Allowed** or **Denied**.
ar: يمكنك تغيير صَلاحِيَة المستخدم عن طريق قلب زر التبديل المقابل إلى ** مسموح به ** أو ** مرفوض **.
ka: თქვენ შეგიძლიათ შეცვალოთ მომხმარებლის ნებართვა შესაბამისი გადამრთველი ღილაკით, რათა **დაადასტუროთ** ან **უარყოთ** დაშვება.
uk: Ви можете змінити дозволи користувача за допомогою кнопок-перемикачів «Allowed/Denied» (Дозволено/заборонено).

source: Remove a User
ar: حذف مستخدم
ka: მომხმარებლის წაშლა
uk: Видалення користувача

source: Open the user management interface of your *Workspace* or *Project*. See `here <#add-a-user>`__ for more details on how to access the user management interface.
ar: افتح واجهة إدارة المستخدمين الخاصة بك *لمساحة العمل* أو *للمشروع*. انظر `هنا <# add-a-user>`_ لمزيد من التفاصيل حول كيفية الدخول إلى واجهة إدارة المستخدمين.
ka: გახსენით თქვენი სამუშაო *სივრცის* ან *პროექტის* მომხმარებლის მართვის ინტერფეისი. დამატებითი ინფორმაცია, თუ როგორ შეხვიდეთ მომხმარებლის მართვის ინტერფეისზე, იხილეთ `აქ <#add-a-user>`__.
uk: Відкрийте інтерфейс адміністрування користувачів *робочого простору* або *проєкту*. Детальнішу інформацію про доступ до інтерфейсу адміністрування користувачів див. `тут <#Додавання-користувача>`__.

source: To remove a user change all permissions to **Not allowed**. Upon reloading the page, you will see that the user has disappeared from the list (see video above).
ar: لإزالة مستخدم ، قم بتغيير جميع الصلاحيات إلى ** غير مسموح بها **. عند إعادة تحميل الصفحة، سترى أن المستخدم قد اختفى من القائمة (انظر الفيديو أعلاه).
ka: მომხმარებლის წასაშლელად შეცვალეთ ყველა ნებართვა და მიუთითეთ **არ მიენიჭა** დაშვება. გვერდის გადატვირთვისას ნახავთ, რომ მომხმარებელი გაქრა სიიდან (იხილეთ ვიდეო ზემოთ).
uk: Щоб видалити користувача, змініть усі дозволи у стан **Not allowed** (Не дозволено). Перезавантаживши сторінку, Ви побачите, що цей користувач зник зі списку (див. відео вище).

source: Removing a user from a **Workspace** will not revoke their **Project** level permissions and vice versa.
ar: حذف مستخدم من **مساحة العمل** لن يؤدي إلى إلغاء أذونات مستوى **المشروع** والعكس صحيح.
ka: მომხმარებლის **სამუშაო სივრციდან** წაშლა არ გააუქმებს **როექტის** დონის ნებართვებს და პირიქით.
uk: Видалення користувача з **робочого простору** не призведе до відкликання його дозволів на рівні **проєкту**, і навпаки.

source: Manage Workspaces
ar: إدارة مساحات العمل
ka: სამუშაო სივრცეების მართვა
uk: Адміністрування робочих просторів

source: Managing the list of available workspaces is a key component of the *Project admin's* role. In addition to being able to create, edit or delete workspaces, managing workspaces also includes assigning *Workspace owners* and granting them appropriate permissions.
ar: تعد إدارة قائمة مساحات العمل المتاحة مكونًا رئيسيًا لدور * مسؤول المشروع *. بالإضافة إلى القدرة على إنشاء مساحات العمل أو تحريرها أو حذفها، تتضمن إدارة مساحات العمل أيضًا تعيين * مالكي مساحات العمل * ومنحهم الصلاحيات المناسبة.
ka: ხელმისაწვდომი სამუშაო სივრცეების სიის მართვა *პროექტის ადმინისტრატორის* როლის ძირითადი კომპონენტია. გარდა იმისა, რომ მას შეუძლია შექმნას, დაარედაქტიროს ან წაშალოს სამუშაო სივრცე, სამუშაო სივრცის მართვა ასევე მოიცავს *სამუშაო სივრცის მფლობელის* როლის და შესაბამისი ნებართვების მინიჭებას.
uk: Керування списком наявних робочих просторів є основним обов’язком *адміністратора проєкту*. На додачу до змоги створювати, редагувати та видаляти робочі простори, їх адміністрування також передбачає призначання *власників робочих просторів* і надавання їм належних дозволів.

source: Create a Workspace
ar: إنشاء مساحة عمل
ka: სამუშაო სივრცის შექმნა
uk: Створення робочого простору

source: To create a new workspace, navigate to the list of workspaces of your project. See `Access your workspace`_ steps (1-2) for details.
ka: ახალი სამუშაო სივრცის შესაქმნელად, გადადით თქვენი პროექტის სამუშაო სივრცეების სიაში. დეტალებისთვის იხილეთ `თქვენ სამუშაო სივრცეზე წვდომა`_ , ეტაპები (1-2).

source: In the upper right corner, you will see a button labeled |create-workspace|.
ar: في الزاوية اليمنى العليا، سترى زرًا باسم | إنشاء-مساحة العمل |.
ka: ზედა მარჯვენა კუთხეში დაინახავთ ღილაკს წარწერით |create-workspace|.
uk: У верхньому правому куті буде кнопка |create-workspace| (Створити робочий простір).

source: You will be directed to a page where you will be able to create a new workspace.
ar: ستتم إعادة توجيهك الى صفحة حيث تتمكن من إنشاء مساحة عمل جديدة.
ka: თქვენ გადამისამართდებით გვერდზე, სადაც შეძლებთ ახალი სამუშაო სივრცის შექმნას.
uk: Вас буде перенаправлено на сторінку, де можна створити новий робочий простір.

source: Enter the workspace's name into the title field.
ar: أدخل اسم مساحة العمل في حقل العنوان.
ka: სათაურის ველში შეიყვანეთ სამუშაო სივრცის სახელი.
uk: Введіть назву робочого простору в поле заголовка.

source: Use the dropdown list to select the corresponding **Token** or create a new token by selecting **Create new token**.
ar: استخدم القائمة المنسدلة لتحديد الرمز المميز **Token** أو إنشاء رمز مميز جديد عن طريق تحديد إنشاء رمز مميز جديد **Create new token**.
ka: გამოიყენეთ ჩამოსაშლელი სია შესაბამისი **ტოკენის** ასარჩევად ან შექმენით ახალი ტოკენი **შექმენით ახალი ტოკენი**-ს არჩევით.
uk: За допомого розкривного списку виберіть відповідний **токен** або створіть новий токен, вибравши варіант **Create new token** (Створити новий токен).

source: Tokens are unique identifiers that link health facilities to workspaces. To add a health facility to a workspace the token of the record in question has to be manually changed. Contact your system administrator for guidance on how to change a record's token.
ar: الرموز التعريفية (tokens) هي معرفات فريدة تقوم بربط المنشآت الصحية بمساحات العمل. لإضافة منشأة صحية إلى مساحة عمل، يجب تغيير رمز السجل المعني يدوياً. اتصل بمسؤول المشروع للحصول على إرشادات حول كيفية تغيير رمز السجل.
ka: ტოკენები უნიკალური იდენტიფიკატორებია, რომლებიც სამედიცინო დაწესებულებებს სამუშაო ადგილებთან აკავშირებენ. სამუშაო სივრცეში სამედიცინო დაწესებულების დასამატებლად, ჩანაწერის ტოკენი ხელით უნდა შეიცვალოს. დაუკავშირდით თქვენი სისტემის ადმინისტრატორს ჩანაწერის ტოკენის შეცვლის შესახებ ინსტრუქციისთვის.
uk: Токени — це унікальні ідентифікатори, які пов’язують заклади охорони здоров’я з робочими просторами. Щоб додати заклад охорони здоров’я до робочого простору, потрібно вручну змінити токен відповідного запису. По допомогу у зміненні токена запису зверніться до свого системного адміністратора.

source: Rename a Workspace
ar: إعادة تسمية مساحة العمل
ka: სამუშაო სივრცისთვის სახელის გადარქმევა
uk: Перейменування робочого простору

source: To rename a workspace, open your workspace as outlined `here <#Access-your-workspace>`__ and go to *Workspace settings* tabs.
ar: لإعادة تسمية مساحة العمل، افتح مساحة العمل الخاصة بك كما هو موضح هنا<الوصول إلى مساحة العمل الخاصة بك#> `__ وانتقل إلى علامات التبويب * إعدادات مساحة العمل *.
ka: სამუშაო სივრცისთვის სახელის გადასარქმევად, გახსენით თქვენი სამუშაო სივრცე, როგორც ეს აღწერილია `აქ <#Access-your-workspace>`__ , და გადადით *სამუშაო სივრცის პარამეტრების* ჩანართებში.
uk: Щоб перейменувати робочий простір, відкрийте його, як описано `тут <#Доступ-до-робочого-простору>`__, і перейдіть на вкладку «Workspace settings» (Налаштування робочого простору).

source: You should now be able to modify the title and token of your workspace.
ar: ستكون الآن قادرًا على تعديل العنوان والرمز المميز لمساحة العمل الخاصة بك.
ka: ახლა თქვენ უკვე შეგიძლიათ თქვენი სამუშაო სივრცისთვის სათაურისა და ტოკენის შეცვლა.
uk: Після цього ви зможете змінити заголовок і токен робочого простору.

source: Save your changes by clicking the |save| button.
ar: احفظ التغييرات بالنقر فوق زر | حفظ |.
ka: შეინახეთ ცვლილებები |save| ღილაკზე დაწკაპუნებით.
uk: Збережіть зміни, натиснувши кнопку |save| (Зберегти).

source: Delete a Workspace
ar: حذف مساحة العمل
ka: თქვენი სამუშაო სივრცის წაშლა
uk: Видалення робочого простору

source: Access the workspace settings as outlined `above <#rename-a-workspace>`__.
ar: قم بالوصول إلى إعدادات مساحة العمل كما هو موضح أعلاه<#إعادة تسمية مساحة العمل> `__.
ka: შედით სამუშაო სივრცის პარამეტრებში, როგორც ეს აღწერილია `ზემოთ <#rename-a-workspace>`__.
uk: Відкрийте налаштування робочого простору, як описано `вище <#Перейменування-робочого-простору>`__.

source: Click the |delete-bt| button in the bottom half of the page to permanently delete the workspace.
ar: انقر فوق | delete-bt | في النصف السفلي من الصفحة لحذف مساحة العمل نهائيًا.
ka: დააჭირეთ გვერდის ქვედა ნახევარში მდებარე |delete-bt| ღილაკს სამუშაო სივრცის სამუდამოდ წასაშლელად.
uk: Натисніть кнопку |delete-bt| (Видалити) в нижній половні сторінки, щоб незворотно видалити цей робочий простір.

source: Configure the Project dashboard
ar: قم بتهيئة لوحة معلومات المشروع
ka: პროექტის საკონტროლო პანელის კონფიგურაცია
uk: Конфігурування аналітичної панелі проєкту

source: For each HeRAMS Project, an interactive dashboard can be configured providing summarizing key indicators and findings of a project. This section provides project administrators with a detailed description on how to edit these dashboards. An overview of the standard dashboard pages is available `here <#default-dashboard-pages>`__.
ar: لكل مشروع هيرامس، يمكن تكوين لوحة معلومات تفاعلية توفر ملخصاً للمؤشرات والنتائج الرئيسية للمشروع. يوفر هذا القسم لمسؤولي المشروع وصفاً تفصيلياً حول كيفية تعديل لوحات المعلومات هذه. ملخص صفحة لوحة المعلومات القياسية متاح `هنا <#default-dashboard-pages>`__.
ka: HeRAMS-ის ყველა პროექტისთვის შესაძლებელია ინტერაქტიული საკონტროლო პანელის კონფიგურაცია, რომელიც უზრუნველყოფს პროექტის ძირითადი ინდიკატორებისა და მიგნებების შეჯამებას. ამ ნაწილში პროექტის ადმინისტრატორებისთვის შემოთავაზებულია დეტალური აღწერა, თუ როგორ უნდა დარედაქტირდეს საკონტროლო პანელი. სტანდარტული საკონტროლო პანელის გვერდების მიმოხილვა ხელმისაწვდომია `აქ <#default-dashboard-pages>`__.
uk: Для кожного проєкту HeRAMS можна сконфігурувати аналітичну панель, яка відображатиме зведення ключових показників. Цей розділ містить детальний опис процесу редагування цих аналітичних панелей для адміністраторів проєктів. Огляд стандартних сторінок аналітичної панелі приведено `тут <#Сторінки-аналітичних-панелей-за-замовчанням>`__.

source: Create a Dashboard Page
ar: قم بإنشاء صفحة معلومات
ka: Საკონტროლო პანელის გვერდის შექმნა
uk: Створення сторінки аналітичної панелі

source: To add a new page to a dashboard, open your project's admin page.
ar: لإضافة صفحة جديدة إلى لوحة التحكم، افتح صفحة مدير مشروعك.
ka: Საკონტროლო პანელზე ახალი გვერდის დასამატებლად გახსენით თქვენი პროექტის ადმინისტრატორის გვერდი.
uk: Щоб додати до аналітичної панелі нову сторінку, відкрийте сторінку адміністратора проєкту.

source: Open the `Dashboard settings` tab. You should now see a table with the list of existing dashboard pages.
ar: افتح علامة التبويب "إعدادات لوحة التحكم". ستشاهد الآن جدولاً يحتوي على قائمة بصفحات لوحة المعلومات الموجودة.
ka: გახსენით `საკონტოლო პანელის პარამეტრების` ჩანართი. ახლა თქვენ შეგიძლიათ ნახოთ ცხრილი საკონტროლო პანელის არსებული გვერდების სიით.
uk: Відкрийте вкладку `Dashboard settings` (Налаштування аналітичної панелі). Ви побачите таблицю зі списком наявних сторінок аналітичної панелі.

source: To add a new page to the dashboard, click the |add-page| button in the top right corner.
ar: لإضافة صفحة جديدة إلى لوحة المعلومات، انقر فوق زر | إضافة صفحة | في الزاوية اليمنى العليا.
ka: საკონტროლო პანელზე ახალი გვერდის დასამატებლად დააწკაპუნეთ ზედა მარჯვენა კუთხეში მდებარე |add-page|ღილაკზე.
uk: Щоб додати нову сторінку до аналітичної панелі, натисніть кнопку |add-page| (Додати сторінку) у верхньому правому куті.

source: To create the standard HeRAMS dashboard, export an existing dashboard from another project using the *Export all* button. This will export a JSON file. Return to your project and import the JSON file using the *Import dashboard* button. Once imported, you can adjust individual pages and elements according to your needs.
ar: لإنشاء لوحة معلومات هيرامس القياسية ، قم بتصدير لوحة معلومات موجودة من مشروع آخر باستخدام زر * تصدير الكل *. سيؤدي هذا إلى تصدير مِلَفّ جاسون. ارجع إلى مشروعك وقم باستيراد مِلَفّ جاسون باستخدام زر * استيراد لوحة المعلومات *. بمجرد الاستيراد، يمكنك ضبط الصفحات والعناصر الفردية وفقًا لاحتياجاتك.
ka: HeRAMS-ის სტანდარტული საკონტროლო პანელის შესაქმნელად, მოახდინეთ სხვა პროექტის არსებული საკონტროლო პანელის ექსპორტირება *ყველას ექსპორტირება* ღილაკის გამოყენებით. ამ გზით მოხდება JSON ფაილის ექსპორტი. დაბრუნდით თქვენს პროექტში და მოახდინეთ JSON ფაილის იმპორტირება *საკონტროლო პანელის იმპორტირების* ღილაკის გამოყენებით. იმპორტის შემდეგ, შეგიძლიათ დაარეგულიროთ ცალკეული გვერდები და ელემენტები თქვენი საჭიროებების მიხედვით.
uk: Щоб створити стандартну аналітичну панель HeRAMS, експортуйте наявну аналітичну панель з іншого проєкту за допомогою кнопки *Export all* (Експортувати все). Результатом операції експорту буде файл JSON. Поверніться до свого проєкту та імпортуйте файл JSON за допомогою кнопки *Import dashboard* (Імпортувати аналітичну панель). Після імпортування можна налаштувати окремі сторінки й елементи відповідно до потреб.

source: Enter the page name in the top field. It is recommended to select an item from the drop-down list. This will assure the page title is automatically translated into other languages.
ar: أدخل اسم الصفحة في الحقل العلوي. يوصى بتحديد عنصر من القائمة المنسدلة. سيضمن ذلك ترجمة عنوان الصفحة تلقائيًا إلى لغات أخرى.
ka: შეიყვანეთ გვერდის სახელი ზედა ველში. რეკომენდირებულია აირჩიოთ ობიექტი ჩამოსაშლელი სიიდან. ეს უზრუნველყოფს, რომ გვერდის სათაური ავტომატურად ითარგმნოს სხვა ენებზე.
uk: Введіть назву сторінки у верхнє поле. Рекомендовано вибрати варіант із розкривного списку. Це забезпечить автоматичний переклад заголовка сторінки іншими мовами.

source: If you are adding a sub-page to an existing page, select the parent page from the **Parent Id** drop-down list. For all other pages select **No parent**.
ar: ذا كنت ترغب بإضافة صفحة فرعية إلى صفحة موجودة، فحدد الصفحة الرئيسية بإختيار **Parent Id** من القائمة المنسدلة. لجميع الصفحات الأخرى قم باختيار **No parent**.
ka: თუ თქვენ ამატებთ ქვე-გვერდს არსებულ გვერდზე, აირჩიეთ ძირითადი გვერდი **ძირითადი Id** ჩამოსაშლელი სიიდან. ყველა სხვა გვერდისთვის აირჩიეთ **არა ძირითადი**.
uk: Якщо Ви додаєте підсторінку до наявної сторінки, виберіть батьківську сторінку з розкривного списку **Parent Id** (Ідентифікатор батьківської сторінки). Для решти сторінок виберіть **No parent** (Немає батьківської сторінки).

source: Define the page order by entering a **Sort** index. Increment the index by 1 for each new page, starting with **0** for the first page.
ar: حدد ترتيب الصفحة عن طريق إدخال فهرس **Sort**. قم بزيادة الفهرس بمقدار 1 لكل صفحة جديدة ، بدءاً من **0** للصفحة الأولى.
ka: განსაზღვრეთ გვერდის თანმიმდევრობა **სორტირების** ინდექსის შეყვანით. გაზარდეთ ინდექსი 1-ით ყოველი ახალი გვერდისთვის, დაწყებული **0**-ით პირველი გვერდისთვის.
uk: Задайте порядковий номер сторінки, ввівши індекс **Sort** (Сортування). Збільшуйте індекс на 1 для кожної нової сторінки, починаючи з **0** для першої.

source: Click the |create-page| button to add the page to the dashboard.
ar: اضغط على زر |create-page| لإضافة الصفحة إلى لوحة المعلومات.
ka: დააწკაპუნეთ |create-page| ღილაკზე საკონტროლო პანელზე გვერდის დასამატებლად.
uk: Натисніть кнопку |create-page| (Створити сторінку), щоб додати сторінку аналітичної панелі.

source: To return to the list of available dashboard pages click the |back-to-list| button.
ar: للعودة إلى قائمة صفحات لوحة المعلومات المتوفرة، انقر فوق زر | العودة إلى القائمة |.
ka: Საკონტროლო პანელზე არსებული გვერდების სიაში დასაბრუნებლად დააწკაპუნეთ |back-to-list| ღილაკზე.
uk: Щоб повернутися до списку наявних сторінок аналітичної панелі, натисніть кнопку |back-to-list| (Назад до списку).

source: You only created an empty page. To add elements to your page, see section `Create a Dashboard Element`_.
ar: قمت فقط بإنشاء صفحة فارغة. لإضافة عناصر إلى صفحتك، راجع القسم "إنشاء عنصر لوحة معلومات" _.
ka: თქვენ შექმენით მხოლოდ ცარიელი გვერდი. თქვენს გვერდზე საკონტროლო პანელის ელემენტების დასამატებლად იხილეთ ნაწილი `პანელის ელემენტის შექმნა`_.
uk: У результаті Ви створите порожню сторінку. Щоб додати на неї елементи, див. розділ `Створення елемента аналітичної панелі»`_.

source: Modify a Dashboard Page
ar: تعديل صفحة المعلومات
ka: საკონტროლო პანელის გვერდის მოდიფიცირება
uk: Змінення сторінки аналітичної панелі
