Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: The ability to invite new users to contribute or manage a workspace depends on the permission of the user granting access. A user with permission to invite other users can only grant permissions they themselves have. Hence, it is possible that a user with the permission to ** manage users** is not able to grant access to edit or download data to other users.
ar: تعتمد القدرة على دعوة مستخدمين جدد للمساهمة في مساحة عمل أو إدارتها على صَلاحِيَة المستخدم الذي يمنح الوصول. يمكن للمستخدم الذي لديه صَلاحِيَة بدعوة مستخدمين آخرين فقط بمنح الصلاحيات التي يمتلكونها بأنفسهم. ومن ثم، فمن الممكن ألا يكون المستخدم الذي لديه صَلاحِيَة ** إدارة المستخدمين ** قادرًا على منح حق الوصول لتحرير البيانات أو تنزيلها إلى مستخدمين آخرين.
ka: ახალი მომხმარებლების მოწვევის შესაძლებლობა სამუშაო სივრცეში კონტრიბუციისთვის ან მართვისთვის დამოკიდებულია მომხმარებლის ნებართვაზე, მისცეს წვდომის უფლება. მომხმარებლებს, რომლებსაც აქვთ სხვა მომხმარებლების მოწვევის ნებართვა, შეუძლიათ მიანიჭონ სხვებს მხოლოდ ის ნებართვები, რომლებიც მათ თავად აქვთ. აქედან გამომდინარე, მომხმარებელს, რომელსაც აქვს **მომხმარებლების მართვის** ნებართვა, არ შეუძლია სხვა მომხმარებლებს მონაცემების რედაქტირებაზე ან ჩამოტვირთვაზე წვდომის ნებართვა მიანიჭოს.
uk: Змога запрошувати нових користувачів для реєстрації даних у робочому просторі або для його адміністрування залежить від дозволів, які має користувач, що надає доступ. Користувач із дозволом на запрошення інших користувачів може надавати тільки ті дозволи, які він сам має. Таким чином, може так статися, що користувач із дозволом на адміністрування користувачів не зможе надавати іншим користувачам доступ для редагування або завантаження даних.

source: Access to workspaces and projects should always be granted with regards to the users' roles and responsibilities. For more information on user roles and the recommended permissions for each role consult the sections `user roles`_ and `mapping user roles to permissions`_.
ar: يجب دائمًا منح الوصول إلى مساحات العمل والمشاريع فيما يتعلق بأدوار ومسؤوليات المستخدمين. لمزيد من المعلومات حول أدوار المستخدم والصلاحيات الموصى بها لكل دور، راجع أقسام "أدوار المستخدم" _ و "تعيين أدوار المستخدم للصلاحيات" _.
ka: სამუშაო სივრცეებზე და პროექტებზე წვდომა ყოველთვის უნდა იყოს მინიჭებული მომხმარებლების როლებისა და პასუხისმგებლობების მიხედვით. მომხმარებლის როლებისა და თითოეული როლისთვის რეკომენდებული ნებართვებისთვის შესახებ დამატებითი ინფორმაცია იხილეთ შემდეგ ნაწილში: `მომხმარებლის როლები`_ და `მომხმარებლის როლების ნებართვებთან კავშირების განსაზღვრა`_.
uk: Доступ до робочих просторів і проєктів слід завжди надавати з урахуванням ролей і сфер відповідальності користувачів. Додаткову інформацію про ролі користувачів і рекомендовані дозволи для кожної ролі див. у розділах `Ролі користувачів`_ і `Зіставлення ролей користувачів і дозволів`_ .

source: Project Permissions
ar: صلاحيات المشروع
ka: პროექტთან დაკავშირებული ნებართვები
uk: Дозволи у проєкті

source: Similar to workspace permissions, permissions can also be granted at the project level. It is important to note that if permissions are granted at the *project level*, users are being granted access to *all* workspaces. For example, if a user is granted *edit* permission at the project level, they can edit data in all workspaces. In contrast, if a user is granted access at the workspace level, they are only able to contribute data to that specific workspace.
ar: على غرار صلاحيات مساحة العمل، يمكن أيضًا منح الصلاحيات على مستوى المشروع. من المهم ملاحظة أنه إذا تم منح الصلاحيات على مستوى * المشروع *، فسيتم منح المستخدمين حق الوصول إلى * جميع * مساحات العمل. على سبيل المثال، إذا تم منح المستخدم إذن * التحرير * على مستوى المشروع، يمكنه تحرير البيانات في جميع مساحات العمل. في المقابل، إذا تم منح المستخدم حق الوصول على مستوى مساحة العمل، فسيكون قادرًا فقط على المساهمة بالبيانات في مساحة العمل المحددة هذه.
ka: სამუშაო სივრცის ნებართვების მსგავსად, ნებართვები ასევე შეიძლება გაიცეს პროექტის დონეზე. მნიშვნელოვანია აღინიშნოს, რომ თუ ნებართვები გაიცემა *როექტის დონეზე*, მომხმარებლებს მიენიჭებათ წვდომა *ყველა* სამუშაო სივრცეზე. მაგალითად, თუ მომხმარებელს მინიჭებული აქვს *რედაქტირების* ნებართვა პროექტის დონეზე, მას შეუძლია მონაცემების რედაქტირება ყველა სამუშაო სივრცეში. ამის საპირისპიროდ, თუ მომხმარებელს მიენიჭება წვდომა სამუშაო სივრცის დონეზე, მას შეუძლია მხოლოდ მონაცემების შეტანა კონკრეტულ სამუშაო სივრცეში.
uk: Аналогічно до дозволів у робочому просторі, дозволи можна надавати також і на *рівні проєкту*. Важливо зауважити, що якщо дозволи надаються на рівні проєкту, користувачі отримують відповідні доступи до всіх робочих просторів. Наприклад, якщо користувачеві надано дозвіл на *редагування* на рівні проєкту, то він зможе редагувати дані в усіх робочих просторах. І навпаки, якщо користувачеві надано доступ на рівні робочого простору, він зможе реєструвати дані тільки в цьому конкретному робочому просторі.

source: There are six permissions that can be granted at the project level:
ar: هناك ست صلاحيات يمكن منحها على مستوى المشروع:
ka: არსებობს ექვსი ნებართვა, რომელიც შეიძლება გაიცეს პროექტის დონეზე:
uk: На рівні проєкту можуть надаватися шість дозволів:

source: **View dashboard**: Grants access exclusively to the project dashboard. Granting users explicit access to the project dashboard is only required for *closed* or *private* projects. For all other projects, any user subscribed to the platform will be able to view the project dashboard.
ar: ** عرض لوحة التحكم **: يمنح حق الوصول حصريًا إلى لوحة تحكم المشروع. إن منح المستخدمين وصولاً صريحًا إلى لوحة معلومات المشروع مطلوب فقط للمشروعات * المغلقة * أو * الخاصة *. بالنسبة لجميع المشروعات الأخرى، سيتمكن أي مستخدم مشترك في النظام الأساسي من عرض لوحة تحكم المشروع.
ka: **საკონტროლო პანელის ნახვა**: ანიჭებს წვდომას ექსკლუზიურად პროექტის საკონტროლო პანელზე. მომხმარებლისთვის წვდომის მინიჭება პროექტის საკონტროლო პანელზე საჭიროა მხოლოდ *დახურული* ან *კერძო* პროექტებისთვის. ყველა სხვა პროექტისთვის, პლატფორმაზე დარეგისტრირებულ ნებისმიერ მომხმარებელს შუძლია პროექტის საკონტროლო პანელის ნახვა.
uk: **Переглянути дашборд**: Надання доступу винятково до аналітичної панелі проєкту. Надання користувачам спеціального доступу до аналітичної панелі проєкту потрібне лише для закритих або приватних проєктів. У всіх інших проєктах переглядати аналітичну панель може будь-який користувач із підпискою на платформу.

source: **Edit data**: Allows users to create, edit and delete records in any workspace of the project.
ar: ** تحرير البيانات **: يسمح للمستخدمين بإنشاء وتعديل وحذف السجلات في أي مساحة عمل في المشروع.
ka: **მონაცემთა რედაქტირება**: საშუალებას აძლევს მომხმარებლებს შექმნან, დაარედაქტირონ და წაშალონ ჩანაწერები პროექტის ნებისმიერ სამუშაო სივრცეში.
uk: **Редагувати дані**: Дозвіл користувачам на створення, редагування та видалення записів у будь-якому робочому просторі проєкту.

source: **Download data**: Enables users to download the entire dataset, including records from all workspaces for further analysis in external applications.
ar: ** تنزيل البيانات **: يمكّن المستخدمين من تنزيل مجموعة البيانات كُلََّها، بما في ذلك السجلات من جميع مساحات العمل لمزيد من التحليل في التطبيقات الخارجية.
ka: **მონაცემების ჩამოტვირთვა**: მომხმარებლებს საშუალებას აძლევს ჩამოტვირთონ მთელი მონაცემთა წყებები, მათ შორის ჩანაწერები ყველა სამუშაო სივრციდან შემდგომი ანალიზისთვის გარე აპლიკაციებში.
uk: **Експорт даних**: Дозвіл користувачам на завантаження всього набору даних разом із записами з усіх робочих просторів для подальшого аналізу в зовнішніх прикладних програмах.

source: **Manage workspaces**: Grants a user access to create, modify and delete workspaces as well as the ability to invite users to contribute to an individual workspace.
ar: **إدارة مساحات العمل**: تمنح المستخدم حق الدخول لإنشاء مساحات العمل وتعديلها وحذفها بالإضافة إلى القدرة على دعوة المستخدمين للمساهمة في مساحة عمل فردية.
ka: **სამუშაო სივრცის მართვა**: მომხმარებელს ანიჭებს წვდომას სამუშაო სივრცის შექმნაზე, შეცვლასა და წაშლაზე, ასევე შესაძლებლობას, მოიწვიოს მომხმარებლები ცალკეულ სამუშაო სივრცეში კონტრიბუციისთვის.
uk: **Керувати робочими просторами**: Надання користувачеві доступу для створення, змінення та видалення робочих просторів, а також змоги запрошувати користувачів для реєстрації даних у конкретному робочому просторі.

source: *Workspace owners* must be granted permission at the workspace level. If a user is granted permissions to *Manage workspaces* they will have access to **all** workspaces.
ar: يجب منح *مالكي مساحة العمل* صلاحيات على مستوى مساحة العمل. إذا تم منح المستخدم صلاحيات ل *إدارة مساحات العمل*، فسيكون بإمكانه الدخول إلى **جميع** مساحات العمل.
ka: *Სამუშაო სივრცის მფლობელებს* უნდა მიეცეთ ნებართვა სამუშაო სივრცის დონეზე. თუ მომხვარებელს მიენიჭება *სამუშაო სივრცის მართვის* ნაბართვა, მას ექნება წვდომა **ყველა** სამუშაო სივრცეზე.
uk: *Власникам робочих просторів* дозволи повинні надаватися на рівні робочого простору. Якщо користувачеві надано дозвіл на *адміністрування робочих просторів*, він матиме доступ до всіх робочих просторів.

source: **Configure dashboard**: Grants users the ability to configure their project dashboard.
ar: **تكوين لوحة المعلومات**: يمنح المستخدمين القدرة على تكوين لوحة المعلومات الخاصة بمشروعهم.
ka: **პანელის კონფიგურაცია**: მომხმარებლებს აძლევს შესაძლებლობას დააკონფიგურირონ თავიანთი პროექტის საკონტროლო პანელი.
uk: **Конфігурування аналітичної панелі**: Надання користувачам змоги конфігурувати аналітичну панель у своєму проєкті.

source: **Manage survey** Grants permission to access the survey configurations. This permission can only be granted by a global administrator.
ar: ** إدارة الاستطلاع ** يمنح الصَّلاحِيَة للوصول إلى تكوينات الاستطلاع. لا يمكن منح هذا الإذن إلا من قبل مسؤول عام.
ka: **კითხვარის მართვა**: იძლევა კითხვარის კონფიგურაციებზე წვდომის ნებართვას. ამ ნებართვის მინიჭება შესაძლებელია მხოლოდ გლობალური ადმინისტრატორის მიერ.
uk: **Адміністрування опитувань**: Надання дозволу на доступ до конфігурації опитування. Цей дозвіл може надавати тільки глобальний адміністратор.

source: User Roles
ar: أدوار المستخدمين
ka: მომხმარებლის როლები
uk: Ролі користувачів

source: There are six standard user roles used accross projects.
ar: هناك ستة أدوار قياسية للمستخدمين تُستخدم عبر المشاريع.
ka: არსებობს ექვსი სტანდარტული მომხმარებლის როლი, რომლებიც გამოიყენება პროექტებში.
uk: Існують шість стандартних ролей користувачів, які використовуються у проєктах.

source: **Project owner**: The designated person who is responsible for the HeRAMS project. They can invite users to view the project dashboard or the list of available workspaces but are not expected to conduct the daily activities of managing users and assuring data quality.
ar: ** مالك المشروع **: الشخص المعين المسؤول عن مشروع هيرامس. يمكنهم دعوة المستخدمين لعرض لوحة معلومات المشروع أو قائمة مساحات العمل المتاحة ولكن لا يُتوقع منهم إجراء الأنشطة اليومية لإدارة المستخدمين وضمان جودة البيانات.
ka: **პროექტის მფლობელი**: დანიშნული პირი, რომელიც პასუხისმგებელია HeRAMS-ის პროექტზე. მათ შეუძლიათ მოიწვიონ მომხმარებლები პროექტის საკონტროლო პანელის ან ხელმისაწვდომი სამუშაო სივრცეების სიის სანახავად, მაგრამ მათ ფუნქციებში არ შედის მომხმარებლების ყოველდღიური მართვა და მონაცემთა ხარისხის უზრუნველყოფა.
uk: **Власник проєкту**: Призначена особа, відповідальна за проєкт HeRAMS. Вона може запрошувати користувачів для перегляду аналітичної панелі проєкту або списку наявних робочих просторів, але виконання рутинних дій із керування користувачами та забезпечення якості даних від неї не очікується.

source: **Project admin**: The *project owner* typically relies on an Information Management Officer to manage the daily activities of the HeRAMS project and assigns them the role of *project admin*. The *project admin* has access to all workspaces. Depending on the project setup, they might also be assigned to configure the project dashboard. While *project admins* are responsible for the overall training and management of users, they can assign *Workspace owners* to manage individual workspaces.
ar: **مسؤول المشروع**: يعتمد *مالك المشروع* عادةً على مسؤول إدارة المعلومات لإدارة الأنشطة اليومية لمشروع هيرامس ويتم منحة دور *مسؤول المشروع*. *مسؤول المشروع* لديه حق الدخول إلى جميع مساحات العمل. اعتماداً على إعدادات المشروع، قد يتم أيضاً منحهم صلاحية تكوين لوحة معلومات المشروع. بينما يكون *مسؤولو المشروع* مسؤولين عن التدريب العام وإدارة المستخدمين، يمكنهم تعيين *مالكي مساحة العمل* لإدارة مساحات العمل الفردية.
ka: **პროექტის ადმინისტრატორი**: *პროექტის მფლობელი*, როგორც წესი, ეყრდნობა ინფორმაციის მართვის ოფიცერს HeRAMS-ის პროექტთან დაკავშირებული ყოველდღიური საქმიანობის სამართავად, და ანიჭებს მას *პროექტის ადმინისტრატორის* როლს. *პროექტის ადმინისტრატორს* აქვს წვდომა ყველა სამუშაო სივრცეზე. პროექტის პარამეტრებიდან გამომდინარე, პროექტის ადმინისტრატორს შეიძლება ასევე დაევალოს პროექტის საკონტროლო პანელის კონფიგურაცია. *პროექტის ადმინისტრატორები* პასუხისმგებელნი არიან მომხმარებლების ზოგად ტრენინგსა და მართვაზე, მათ ასევე შეუძლიათ *სამუშაო სივრცეების მფლობელებს* დაავალონ ინდივიდუალური სამუშაო სივრცის მართვა.
uk: **Адміністратор проєкту**: *Власник проєкту* зазвичай покладає рутинні дії стосовно проєкту HeRAMS на особу, відповідальну за адміністрування інформації, та призначає їй роль *адміністратора проєкту*. Адміністратор проєкту має доступ до всіх робочих просторів. Залежно від налаштовань проєкту його також може бути призначено для конфігурування аналітичної панелі проєкту. Оскільки *адміністратори проєктів* загалом відповідають за підготовку користувачів і їх адміністрування, вони можуть призначати *власників робочих просторів* для адміністрування окремих робочих просторів.

source: **Workspace owner:** Are commonly at the sub-national level, overseeing data collection for a specific area (e.g. a district). They have full control over their workspace and can invite other users to contribute to their workspace. It is important to note that *workspace owners* can only edit or share access to the workspaces they own. However, like any user having been granted access to a project, they can explore data from other workspaces using the project dashboard.
ar: **مالك مساحة العمل:** عادةً ما يكون على المستوى دون الوطني، ويشرف على جمع البيانات لمنطقة معينة (مثل مقاطعة). لديه تحكم كامل على مساحة العمل الخاصة به ويمكنه دعوة مستخدمين آخرين للمساهمة بالبيانات في مساحة عمله. من المهم ملاحظة أن *مالكي مساحة العمل* يمكنهم فقط تعديل أو مشاركة حق الدخول إلى مساحات العمل التي يمتلكونها. ومع ذلك، مثل أي مستخدم تم منحه حق الدخول إلى مشروع، يمكنه الاطلاع على البيانات من مساحات العمل الأخرى باستخدام لوحة معلومات المشروع.
ka: **სამუშაო სივრცის მფლობელი**: ისინი ჩვეულებრივ წარმოდგენილი არიან ქვე-ეროვნულ დონეზე და ზედამხედველობენ მონაცემთა შეგროვებას კონკრეტული ტერიტორიისთვის (მაგ. რაიონისთვის). მათ აქვთ სრული კონტროლი სამუშაო სივრცეზე და შეუძლიათ მოიწვიონ სხვა მომხმარებლები თავიანთ სამუშაო სივრცეში კონტრიბუციისთვის. მნიშვნელოვანია აღინიშნოს, რომ *სამუშაო სივრცის მფლობელებს* შეუძლიათ მხოლოდ მათ საკუთრებაში არსებული სამუშაო სივრცეების რედაქტირება ან გაზიარება. თუმცა, როგორც ნებისმიერ მომხმარებელს, რომელსაც მიენიჭა წვდომა პროექტზე, მათ შეუძლიათ შეისწავლონ მონაცემები სხვა სამუშაო ადგილებიდან პროექტის საკონტროლო პანელის გამოყენებით.
uk: **Власник робочого простору**: Зазвичай призначається на місцевому рівні та здійснює нагляд за збиранням даних за конкретною територією (наприклад, районом). Має повний контроль над своїм робочим простором і може запрошувати інших користувачів для реєстрації даних у його робочому просторі. Важливо зазначити, що *власник робочого простору* може редагувати тільки робочі простори, якими він володіє, та надавати доступ лише до них. Однак, як і будь-який користувач, якому було надано доступ до проєкту, він може переглядати дані з інших робочих просторів за допомогою аналітичної панелі проєкту.

source: **Data contributor:** Support the workspace owner in collecting and managing information on individual health facilities. Like *workspace owners* they can only edit data within their workspace but are able to view the overall project by accessing the project dashboard.
ar: **المساهم بالبيانات:** يقوم بدعم مالك مساحة العمل في جمع وإدارة المعلومات عن المرافق الصحية الفردية. مثل *مالكي مساحة العمل*، يمكنهم فقط تعديل البيانات داخل مساحة العمل الخاصة بهم ولكن يمكنهم رؤية المشروع بالكامل من خلال الدخول إلى لوحة معلومات المشروع.
ka: **მონაცემთა კონტრიბუტორი**: მხარს უჭერს სამუშაო სივრცის მფლობელს ინდივიდუალური სამედიცინო დაწესებულებების შესახებ ინფორმაციის შეგროვებასა და მართვაში. *სამუშაო სივრცის მფლობელების* მსგავსად, მათ შეუძლიათ მონაცემების რედაქტირება მხოლოდ თავიანთ სამუშაო სივრცეში, მაგრამ შეუძლიათ ნახონ მთლიანი პროექტი მის საკონტროლო პანელზე წვდომის გზით.
uk: **Реєстратор даних**: Допомагає власникові робочого простору у збиранні й адмініструванні інформації щодо окремих закладів охорони здоров’я. Як і власник робочого простору, може редагувати дані тільки у своєму робочому просторі, але також може переглядати проєкт загалом за допомогою аналітичної панелі проєкту.

source: **Data viewers**: Under exceptional situations, a user might be granted the role of *data viewer*. This means they are granted access to download the workspace data but are unable to edit data. Like all users having been granted access to a project, they are also able to access the project dashboard.
ar: ** مشاهدو البيانات **: في حالات استثنائية، قد يُمنح المستخدم دور * عارض البيانات *. هذا يعني أنه تم منحهم حق الوصول لتنزيل بيانات مساحة العمل ولكن لا يمكنهم تحرير البيانات. مثل جميع المستخدمين الذين تم منحهم حق الوصول إلى المشروع، يمكنهم أيضًا الوصول إلى لوحة تحكم المشروع.
ka: **მონაცემთა მნახველები**: გამონაკლის სიტუაციებში, მომხმარებელს შეიძლება მიენიჭოს *მონაცემთა მნახველის* როლი. ეს ნიშნავს, რომ მათ მინიჭებული აქვთ წვდომა სამუშაო სივრცის მონაცემების ჩამოსატვირთად, მაგრამ არ შეუძლიათ მონაცემების რედაქტირება. როგორც ყველა მომხმარებელს, რომელთაც მინიჭებული აქვს წვდომა პროექტზე, მათაც ასევე შეუძლიათ წვდომა პროექტის საკონტროლო პანელზე.
uk: **Переглядач даних**: За особливих обставин користувачеві може бути надано роль *переглядача даних*. Це означає, що він отримує доступ для завантаження даних робочого простору, але не може їх редагувати. Як і всі користувачі, яким було надано доступ до проєкту, він може відкривати аналітичну панель проєкту.

source: **Project viewer:** The role of *project viewer* is intended for users at any level who rely on HeRAMS data for their own work. Their access is limited to the project dashboard and the list of available workspaces.
ar: **المطّلع على المشروع:** دور *المطّلع على المشروع* مخصص للمستخدمين في أي مستوى ممن يعتمدون على بيانات هيرامس في عملهم. تقتصر صلاحياتهم على رؤية لوحة معلومات المشروع وقائمة مساحات العمل المتاحة.
ka: **პროექტის მნახველები**: *პროექტის მნახველების* როლი განკუთვნილია ნებისმიერი დონის მომხმარებლებისთვის, რომლებიც ეყრდნობიან HeRAMS-ის მონაცემებს საკუთარი სამუშაოსთვის. მათი წვდომა შემოიფარგლება პროექტის საკონტროლო პანელზე და არსებული სამუშაო სივრცეების სიაზე წვდომით.
uk: **Переглядач проєкту**: Роль *переглядача проєкту* передбачена для користувачів на будь-якому рівні, які потребують даних HeRAMS для своєї роботи. Їхній доступ обмежується аналітичною панеллю проєкту та списком наявних робочих просторів.

source: If a project is set to **private** or **closed** access to the project dashboard can be further restricted. Please consult `Project Settings` for further information on project statuses.
ar: إذا تم ضبط المشروع على **خاص** أو **مغلق**، فسيتم تقييد الدخول إلى لوحة معلومات المشروع بشكل كبير. يرجى الرجوع إلى `إعدادات المشروع` لمزيد من المعلومات حول حالات المشروع.
ka: თუ პროექტის კონფიგურაცია დაყენებულია როგორც **პირადი** ან **დახურული**, პროექტის საკონტროლო პანელზე წვდომა შეიძლება კიდევ შეიზღუდოს. გთხოვთ, იხილოთ პროექტის პარამეტრები პროექტის სტატუსების შესახებ დამატებითი ინფორმაციის მისაღებად.
uk: Якщо проєкт є **приватним** або **закритим**, доступ до аналітичної панелі проєкту можливо обмежити ще більше.

source: Mapping User Roles to Permissions
ar: تعيين صلاحيات المستخدمين بحسب ادوارهم
ka: მომხმარებელთა როლების ნებართვებთან კავშირის განსაზღვრა
uk: Зіставлення ролей користувачів і дозволів

source: **Data contributors**: *data contributors* are granted access to *edit data* for individual workspaces.
ar: **المساهمون بالبيانات**: *المساهمون بالبيانات* يُمنحون حق الدخول إلى *تعديل البيانات* في مساحات العمل الفردية.
ka: **მონაცემთა კონტრიბუტორები**: *მონაცემთა კონტრიბუტორებს* ენიჭებათ წვდომა ინდივიდუალური სამუშაო სივრცის *მონაცემების რედაქტირებაზე*.
uk: **Реєстратор даних**: *Реєстраторові даних* надається доступ для редагування даних в окремих робочих просторах.

source: Optionally, *data contributors* can also be granted permissions to download data.
ar: اختيارياً، يمكن أيضاً منح *المساهمين في البيانات* صلاحيات لتحميل البيانات.
ka: სურვილისამებრ, *მონაცემთა კონტრიბუტორებს* ასევე შეიძლება მიენიჭოთ მონაცემების ჩამოტვირთვის ნებართვა.
uk: На додачу *реєстраторові даних* можуть також бути надані дозволи на завантаження даних.

source: **Data viewers**: It is possible to grant users access to download data without providing them with edit rights. While this permission is commonly combined with the permission to *Edit Data*, under special circumstances, permission might only be granted to download data.
ar: **المطّلعين على البيانات**: من الممكن منح المستخدمين حق الدخول لتحميل البيانات دون منحهم حق التعديل في البيانات. عادة يتم الجمع بين إذن تحميل البيانات والإذن ب *تعديل البيانات*، ولكن احيانا وفي ظل ظروف خاصة، قد يتم منح الإذن لتحميل البيانات فقط.
ka: **მონაცემთა მნახველები**: შესაძლებელია მომხმარებლებს მიეცთ წვდომა მონაცემების ჩამოტვირთვაზე მათი რედაქტირების უფლებების მინიჭების გარეშე. მიუხედავად იმისა, რომ ეს ნებართვა ჩვეულებრივ შერწყმულია *მონაცემთა რედაქტირების* ნებართვასთან, გარკვეულ პირობებში, ნებართვა შეიძლება მინიჭებული იქნას მხოლოდ მონაცემთა ჩამოტვირთვაზე.
uk: **Переглядач даних**: Можливо надати користувачеві доступ для завантаження даних, не надаючи при цьому прав на редагування. І хоча цей дозвіл зазвичай поєднується з дозволом на *редагування даних*, за особливих обставин можна надати доступ лише для завантаження даних.

source: **Workspace owners**: In addition to editing and downloading data, *workspace owners* are granted permission to *manage users*. This grants them the ability to invite other users to contribute to their workspace.
ar: ** مالكو مساحة العمل **: بالإضافة إلى تحرير البيانات وتنزيلها، يتم منح * مالكي مساحة العمل * صَلاحِيَة * لإدارة المستخدمين *. يمنحهم هذا القدرة على دعوة مستخدمين آخرين للمساهمة في مساحة عملهم.
ka: **სამუშაო სივრცის მფლობელები**: გარდა მონაცემების რედაქტირებისა და ჩამოტვირთვისა, *სამუშაო სივრცის მფლობელებს* აქვთ მომხმარებლების მართვის უფლება. ეს ანიჭებს მათ შესაძლებლობას მოიწვიონ სხვა მომხმარებლები თავიანთ სამუშაო სივრცეში კონტრიბუციისთვის.
uk: **Власник робочого простору**: На додачу до редагування та завантаження даних, *власникові робочого простору* надається дозвіл на адміністрування користувачів. Це дає йому змогу запрошувати інших користувачів для реєстрації даних у його робочому просторі.
