Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: |delete| **Delete**: Permanently deletes a response from a health facility. See `remove a response from health facility`_ for more information.
ar: | حذف | ** حذف **: يحذف بشكل دائم استجابة من منشأة صحية. راجع "إزالة استجابة من منشأة صحية" _ لمزيد من المعلومات.
ka: |delete| **წაშლა**: სამედიცინო დაწესებულების ჩანაწერის სამუდამო წაშლა. დამატებითი ინფორმაციისთვის იხილეთ `სამედიცინო დაწესებულების ჩანაწერის წაშლა`_.
uk: |delete| **Видалити**: Остаточне видалення відповіді для закладу охорони здоров’я. Додаткова інформація міститься в розділі `Видалення-відповіді-для-закладу-охорони-здоров’я`_ .

source: The number of action buttons visible depends on your project's settings.
ar: يعتمد عدد أزرار الإجراءات التي تراها على إعدادات مشروعك.
ka: მოქმედების ღილაკების რაოდენობა, რომელსაც თქვენ ხედავთ, დამოკიდებულია თქვენი პროექტის პარამეტრებზე.
uk: Кількість видимих кнопок дій залежить від налаштовань проєкту.

source: To modify a record click the |pencil| icon in the *Actions* columns. You should now be able to edit the selected response. Use the buttons in the lower right corner to move to the |next| page of the questionnaire or to return to the |previous| page. You can also use the navigation pane on the left to access a specific section of the questionnaire.
ar: لتعديل سجل، اضغط على زر |pencil| في قائمة *الإجراءات*. يمكنك الآن تعديل الإجابة التي تم إختيارها. استخدم الأزرار الموجودة في الزاوية اليمنى السفلية للانتقال إلى |next| صفحة الاستبيان أو للعودة إلى |previous| الصفحة. يمكنك أيضاً استخدام قائمة التنقل الموجودة على اليسار للوصول إلى قسم معين من الاستبيان.
ka: ჩანაწერის შესაცვლელად, დააჭირეთ |pencil| ხატულას, რომელიც მდებარეობს *მოქმედებების* სვეტში. ახლა თქვენ უკვე შეგეძლოთ არჩეული ჩანაწერის რედაქტირება. გამოიყენეთ ქვედა მარჯვენა კუთხეში მდებარე ღილაკები, და კითხვარის შემდეგ გვერდზე გადასასვლელად დააჭირეთ ღილაკს |next|, ხოლო წინა გვერდზე დასაბრუნებლად დააჭირეთ ღილაკს |previous|. თქვენ ასევე შეგიძლიათ გამოიყენოთ გვერდის მარცხენა მხარეს მდებარე ნავიგაციის პანელი კითხვარის კონკრეტულ სექციაზე წვდომისთვის.
uk: Для змінення запису натисніть піктограму |pencil| у стовпчику *Actions* (Дії). Після цього Ви зможете відредагувати вибрану відповідь. Для переходу на наступну сторінку опитувальника або повернення на попередню використовуйте кнопки |next| (Далі) та |previous| (Назад), відповідно, у нижньому правому куті. Для переходу до потрібного розділу опитувальника також можна використовувати навігаційну панель ліворуч.

source: Make sure to validate and save your changes before exiting the record. To save your changes, navigate to the last page, **Validate**, and click the |submit| button.
ar: تأكد من التحقق من صحة وحفظ التغييرات قبل الخروج من السجل. لحفظ التغييرات، انتقل إلى الصفحة الأخيرة، **التحقق من صحة**، واضغط على زر |submit|.
ka: დარწმუნდით, რომ შეამოწმეთ და შეინახეთ თქვენი ცვლილებები ჩანაწერებიდან გასვლამდე. ცვლილებების შესანახად გადადით ბოლო გვერდზე, **დაადასტურეთ**, და დააჭირეთ |submit| ღილაკს.
uk: Перш ніж вийти із запису, його потрібно підтвердити та зберегти. Щоб зберегти зміни, перейдіть на останню сторінку **Validate** (Перевірка) та натисніть кнопку |submit| (Надіслати).

source: If you would like to discard your edits, click the |clear| button in the lower right corner of the page.
ar: إذا كنت ترغب في تجاهل التعديلات التي قمت بها، فقم بالضغط على زر |clear| في الزاوية اليمنى السفلى من الصفحة.
ka: თუ გსურთ თქვენი დარედაქტირებული ტექსტების წაშლა, დააჭირეთ ღილაკს |clear| , რომელიც გვერდის მარჯვენა ქვედა კუთხეში მდებარეობს.
uk: Якщо потрібно скасувати внесені зміни, натисніть кнопку |clear| (Очистити) у нижньому правому куті сторінки.

source: While your project may allow you to save your response and resume later, only records that were submitted will appear on the dashboard and in the export. Thus, once you have completed your edits, make sure to **always** navigate to the last page (*Validate*) and click the |submit| button.
ar: بينما قد يسمح لك مشروعك بحفظ إجابتك واستئنافها لاحقاً، فأن السجلات التي ستظهر على لوحة المعلومات وفي ملف التصدير هي فقط التي قمت بإرسالها. بالتالي، بمجرد الانتهاء من عمليات التعديل، تأكد **دائماً** من الانتقال إلى الصفحة الأخيرة (*التحقق من صحة البيانات*) والضغط على زر |submit| .
ka: მიუხედავად იმისა, რომ თქვენმა პროექტმა შეიძლება მოგცეთ თქვენი ჩანაწერის შენახვის და მოგვიანებით გაგრძელების საშუალება, მხოლოდ წარდგენილი ჩანაწერები გამოჩნდება საკონტროლო პანელზე და ექსპორტში. ამრიგად, რედაქტირების დასრულების შემდეგ, დარწმუნდით, რომ **ყოველთვის** გადადიხართ ბოლო გვერდზე (*დადასტურება*) და აჭერთ |submit| ღილაკს.
uk: Попри те, що у проєкті може бути можливим зберегти відповідь, щоб повернутися до неї пізніше, на аналітичній панелі та в експортованих даних будуть тільки відправлені записи. Отже, завершивши редагування, завжди переходьте на останню сторінку (*Validate* (Перевірка)) та натискайте кнопку |submit| (Надіслати).

source: The video below summarizes the steps to access your workspace and edit a health facility response.
ar: يلخص الفيديو أدناه خطوات الوصول إلى مساحة العمل الخاصة بك وتعديل استجابة المنشأة الصحية.
ka: ქვემოთ მოცემულ ვიდეოში ნაჩვენებია თქვენს სამუშაო სივრცეზე წვდომისა და სამედიცინო დაწესებულების ჩანაწერების რედაქტირების ნაბიჯები.
uk: На відео нижче пояснено кроки для відкриття робочого простору та редагування відповіді для закладу охорони здоров’я.

source: Add a New Response
ar: أضف استجابة جديدة
ka: ახალი ჩანაწერის დამატება
uk: Додавання нової відповіді

source: If HeRAMS is used as a monitoring tool, you can record changes to a health facility by adding a new response. This will add a new response to your health facility while keeping the history of your updates.
ar: إذا تم استخدام هيرامس كأداة مراقبة، يمكنك تسجيل التغييرات على منشأة صحية عن طريق إضافة استجابة جديدة. سيضيف هذه استجابة جديدة إلى منشأتك الصحية مع الاحتفاظ بتاريخ تحديثاتك.
ka: თუ HeRAMS გამოიყენება როგორც მონიტორინგის ინსტრუმენტი, ახალი ჩანაწერის დამატებით შეგიძლიათ ასახოთ სამედიცინო დაწესებულებასთან დაკავშირებული ცვლილებები. ამ შემთხვევაში თქვენს სამედიცინო დაწესებულებას დაემატება ახალი ჩანაწერი და თქვენი განახლებების ისტორია შეინახება.
uk: Якщо HeRAMS використовується як засіб моніторингу, додаючи нові відповіді, можна фіксувати зміни в закладі охорони здоров’я. Нову відповідь буде додано до закладу охорони здоров’я зі збереженням історії оновлень.

source: This feature is not enabled in all projects. Contact your *Project admin* or send an email to `herams@who.int <mailto:herams@who.int?>`_ for further information.
ar: هذه الميزة لم يتم تفعيلها في جميع المشاريع. اتصل *بمسؤول المشروع* في بلدك أو أرسل بريداً إلكترونياً إلى `HeRAMS Support Team <mailto:herams@who.int?>`_ لمزيد من المعلومات.
ka: ეს ფუნქცია არ არის ჩართული ყველა პროექტში. დამატებითი ინფორმაციისთვის დაუკავშირდით თქვენი *პროექტის ადმინისტრატორს* ან გაუგზავნეთ წერილი ელ. ფოსტაზე `herams@who.int <mailto:herams@who.int?>`_ .
uk: Ця функція ввімкнена не в усіх проєктах. Зверніться до свого адміністратора проєкту або надішліть електронного листа на адресу `herams@who.int <mailto:herams@who.int?>`_ , щоб отримати додаткову інформацію.

source: To add a new response, access your workspace (see `Access your workspace`_ for details).
ar: لإضافة استجابة جديدة ، قم بالوصول إلى مساحة العمل الخاصة بك (انظر `الوصول إلى مساحة العمل الخاصة بك`_ للحصول على التفاصيل).
ka: ახალი ჩანაწერის დასამატებლად, შედით თქვენს სამუშაო სივრცეში (დეტალური ინფორმაციისთვის იხილეთ `სამუშაო სივრცეზე წვდომა`_).
uk: Щоб додати нову відповідь, відкрийте робочий простір (докладніше про це див. у розділі `Доступ до робочого простору`_ ).

source: Expand the list of available responses by clicking anywhere in the corresponding row (see `Edit a Response`_ for details).
ar: قم بتوسيع قائمة الاستجابات المتاحة عن طريق النقر فوق أي مكان في الصف المقابل (راجع "تحرير استجابة" _ للحصول على التفاصيل).
ka: გააფართოვეთ ხელმისაწვდომი ჩანაწერების სია შესაბამისი მწკრივის ნებისმიერ ადგილას დაწკაპუნებით (დეტალური ინფორმაციისთვის იხილეთ თქვენი `ჩანაწერის დარედაქტირება`_ ).
uk: Розгорніть список наявних відповідей, натиснувши в будь-якій точці відповідного рядка (докладніше про це див. у розділі `Редагування відповіді`_).

source: To add a new response, click the |add-response| button above the most recent response (see below).
ar: لإضافة إجابة جديدة، انقر فوق | اضف استجابة | زر فوق أحدث رد (انظر أدناه).
ka: ახალი ჩანაწერის დასამატებლად დააჭირეთ |add-response| ღილაკს, რომელიც ყველაზე ბოლოს გაკეთებული ჩანაწერის ზემოთ მდებარეობს (იხილეთ ქვემოთ).
uk: Щоб додати нову відповідь, натисніть кнопку |add-response| (Додати нову відповідь) над найновішою відповіддю (див. нижче).

source: You should now be able to edit the selected record. Use the buttons in the lower right corner to move to the |next| page of the questionnaire or return to the |previous| page. You can also use the navigation pane on the left to access a specific section of the questionnaire.
ar: يمكنك الآن تعديل السجل الذي تم اختيارة. استخدم الأزرار الموجودة في الزاوية اليمنى السفلية للانتقال إلى صفحة |next| في الاستبيان أو للعودة إلى الصفحة |previous|. يمكنك أيضاً استخدام قائمة التنقل الموجودة على اليسار للوصول إلى قسم معين في الاستبيان.
ka: ახლა თქვენ უკვე შეგიძლიათ არჩეული ჩანაწერის რედაქტირება. გამოიყენეთ ქვედა მარჯვენა კუთხეში მდებარე ღილაკი |next| კითხვარის შემდეგ გვერდზე გადასასვლელად , ან ღილაკი |previous| წინა გვერდზე დასაბრუნებლად. თქვენ ასევე შეგიძლიათ გამოიყენოთ მარცხნივ მდებარე ნავიგაციის პანელი კითხვარის კონკრეტულ სექციაზე წვდომისთვის.
uk: Після цього Ви зможете відредагувати вибраний запис. Для переходу на наступну сторінку опитувальника або повернення на попередню використовуйте кнопки |next| (Далі) та |previous| (Назад), відповідно, у нижньому правому куті. Для переходу до потрібного розділу опитувальника також можна використовувати навігаційну панель ліворуч.

source: While your project may allow you to save your response and resume later, only records that were submitted will appear on the dashboard and the export. Thus, once you have completed your edits, make sure to **always** navigate to the last page, (*Validate*) and click the |submit| button.
ar: بينما قد يسمح لك مشروعك بحفظ إجابتك والاستئناف لاحقاً، ستظهر فقط السجلات التي تم إرسالها على لوحة المعلومات و ملف التصدير. وبالتالي، بمجرد الانتهاء من تعديلاتك، تأكد **دائماً** من الانتقال إلى الصفحة الأخيرة، (*التحقق من صحة البيانات*) واضغط على زر |submit| .
ka: მიუხედავად იმისა, რომ თქვენმა პროექტმა შეიძლება მოგცეთ თქვენი ჩანაწერის შენახვისა და მოგვიანებით გაგრძელების საშუალება, მხოლოდ წარდგენილი ჩანაწერები გამოჩნდება საკონტროლო პანელზე და ექსპორტში. ამრიგად, რედაქტირების დასრულების შემდეგ, დარწმუნდით, რომ **ყოველთვის** გადადიხართ ბოლო გვერდზე (*დადასტურება*) და აჭერთ |submit| ღილაკს.
uk: Попри те, що у проєкті може бути можливим зберегти відповідь, щоб повернутися до неї пізніше, на аналітичній панелі та в експортованих даних будуть тільки відправлені записи. Отже, завершивши редагування, завжди переходьте на останню сторінку («Validate» (Перевірка)) та натискайте кнопку |submit| (Відправити).

source: Upon adding a new response, the previous responses will be locked for editing. This is to prevent users from accidentally overwriting previous responses and thereby losing the history of change.
ar: عند إضافة استجابة جديدة، سيتم قفل الاستجابات السابقة للتحرير. هذا لمنع المستخدمين من الكتابة عن طريق الخطأ بالاستجابات السابقة وعلى هذا فقدان محفوظات التغيير.
ka: ახალი ჩანაწერის დამატების შემდეგ, წინა ჩანაწერები დაიბლოკება რედაქტირებისთვის. ეს ფუნქცია იმისთვის არსებობს, რომ მომხმარებლებმა შემთხვევით არ გადააწერონ წინა ჩანაწერებს და შედეგად, დაკარგონ ცვლილებების ისტორია.
uk: Після додавання нової відповіді попередні відповіді будуть заблоковані для редагування. Цю функцію впроваджено з метою захисту від випадкового перезапису користувачами попередніх відповідей і пов’язаної з цим утрати історії змін.

source: Register a New Health Facility
ar: تسجيل مرفق صحي جديد
ka: ახალი სამედიცინო დაწესებულების დარეგისტრირება
uk: Реєстрація нового закладу охорони здоров’я

source: To register a new health facility, access your workspace (see `Access your workspace`_ for details).
ar: لتسجيل منشأة صحية جديدة ، قم بالوصول إلى مساحة العمل الخاصة بك (انظر "الوصول إلى مساحة العمل الخاصة بك" _ للحصول على التفاصيل).
ka: ახალი სამედიცინო დაწესებულების დასარეგისტრირებლად შედით თქვენს სამუშაო სივრცეში (დეტალებისთვის იხილეთ `თქვენს სამუშაო სივრცეში შესვლა`_ ).
uk: Щоб зареєструвати новий заклад охорони здоров’я, відкрийте робочий простір (докладніше про це див. у розділі `Доступ до робочого простору`_).

source: Click the |new-record| button in the top right corner. This will open a blank form, allowing you to register a new health facility.
ar: انقر فوق زر | سجل جديد | في الزاوية اليمنى العليا. سيؤدي هذا إلى فتح نموذج فارغ، مما يسمح لك بتسجيل منشأة صحية جديدة.
ka: დააწკაპუნეთ |new-record| ღილაკზე, რომელიც ზედა მარჯვენა კუთხეში მდებარეობს. ეს ღილაკი გახსნის ცარიელ ფორმას, რომელიც საშუალებას მოგცემთ დაარეგისტრიროთ ახალი სამედიცინო დაწესებულება.
uk: Натисніть кнопку |new-record| у верхньому правому куті. Відкриється порожня форма, за допомогою якої можна зареєструвати новий заклад охорони здоров’я.

source: The ability to add a new health facility may have been restricted by your project admin. If the button is not visible to you, contact your *project admin* or send an email to `herams@who.int <mailto:herams@who.int?>`_ specifying your function and role as well as a brief explanation on why you would like your access permissions to be altered.
ar: قد يكون قد تم تقييد القدرة على إضافة منشأة صحية جديدة من قبل مسؤول المشروع الخاص بك. إذا لم يكن الزر مرئيًا لك، فاتصل * بمسؤول المشروع * أو أرسل بريدًا إلكترونيًا إلى `mailto:herams@who.int?>`herams@who.int>` _ لتحديد وظيفتك ودورك بالإضافة إلى شرح موجز عن سبب رغبتك في تغيير صلاحيات الوصول الخاصة بك.
ka: ახალი სამედიცინო დაწესებულების დამატების შესაძლებლობა შეიძლება შეიზღუდოს თქვენი პროექტის ადმინისტრატორის მიერ. თუ თქვენ ვერ ხედავთ ამ ღილაკს, დაუკავშირდით თქვენი *პროექტის ადმინისტრატორს* ან გაგზავნეთ წერილი ელ.ფოსტაზე `herams@who.int <mailto:herams@who.int?>`_ , სადაც მიუთითებთ თქვენს ფუნქციასა და როლს, და ასევე მოკლე განმარტებას, თუ რატომ გსურთ თქვენი წვდომის ნებართვების გადასინჯვა.
uk: Адміністратор проєкту може обмежити можливість додавання нових закладів охорони здоров’я. Якщо Ви не бачите цієї кнопки, зверніться до свого адміністратора проєкту або надішліть електронного листа на адресу `herams@who.int <mailto:herams@who.int?>`_ , зазначивши свої посаду та роль і надавши стисле пояснення того, навіщо Вам потрібно змінити права доступу.

source: Use the |next| buttons in the lower right corner to move to the next page of the questionnaire or return to the previous page. You can also use the navigation pane on the left to access a specific section of the questionnaire.
ar: استخدم أزرار |next| الموجودة في الزاوية اليمنى السفلية للانتقال إلى الصفحة التالية من الإستمارة أو العودة إلى الصفحة السابقة. يمكنك أيضاً استخدام قائمة التنقل الموجودة على اليسار، للوصول إلى قسم معين من الإستبيان.
ka: გამოიყენეთ ქვედა მარჯვენა კუთხეში მდებარე |next| ღილაკი კითხვარის შემდეგ გვერდზე გადასასვლელად, ან წინა გვერდზე დასაბრუნებლად. თქვენ ასევე შეგიძლიათ გამოიყენოთ მარცხნივ მდებარე ნავიგაციის პანელი კითხვარის კონკრეტულ სექციაზე გადასასვლელად.
uk: Для переходу на наступну сторінку опитувальника або повернення на попередню використовуйте кнопки |next|(Далі) та |previous| (Назад), відповідно, у нижньому правому куті. Для переходу до потрібного розділу опитувальника також можна використовувати навігаційну панель ліворуч.

source: While your project may allow you to save your response and resume later, only records that were submitted will appear on the dashboard and the export. Thus, once you have completed your edits, make sure to **always** navigate to the last page, **Validate**, and click the |submit| button.
ar: بينما قد يسمح لك مشروعك بحفظ إجابتك والاستئناف لاحقًا، ستظهر فقط السجلات التي تم إرسالها على لوحة المعلومات و ملف التصدير. وبالتالي، بمجرد الانتهاء من تعديلاتك، تأكد **دائماً** من الانتقال إلى الصفحة الأخيرة، **التحقق من صحة البيانات**، والضغط على زر |submit| .
ka: მიუხედავად იმისა, რომ თქვენმა პროექტმა შეიძლება მოგცეთ თქვენი ჩანაწერის შენახვისა და მოგვიანებით გაგრძელების საშუალება, მხოლოდ წარდგენილი ჩანაწერები გამოჩნდება საკონტროლო პანელზე და ექსპორტში. ამრიგად, რედაქტირების დასრულების შემდეგ, დარწმუნდით, რომ **ყოველთვის** გადადიხართ ბოლო გვერდზე (**დადასტურება**) და აჭერთ |submit| ღილაკს.
uk: Попри те, що у проєкті може бути можливим зберегти відповідь, щоб повернутися до неї пізніше, на аналітичній панелі та в експортованих даних будуть тільки відправлені записи. Отже, завершивши редагування, завжди переходьте на останню сторінку («Validate» (Перевірка)) та натискайте кнопку |submit| (Відправити).

source: Remove a Response from Health Facility
ar: حذف إجابة من سجلات المنشأة الصحية
ka: სამედიცინო დაწესებულებასთან დაკავშირებული ჩანაწერის წაშლა
uk: Видалення відповіді для закладу охорони здоров’я

source: To delete a response from a health facility, access your workspace (see `Access your workspace`_ for details).
ar: لحذف استجابة من منشأة صحية ، قم بالوصول إلى مساحة العمل الخاصة بك (راجع "الوصول إلى مساحة العمل الخاصة بك" _ للحصول على التفاصيل).
ka: სამედიცინო დაწესებულებასთან დაკავშირებული ჩანაწერის წასაშლელად, შედით თქვენს სამუშაო სივრცეში (იხილეთ `თქვენს სამუშაო სივრცეში შესვლა`_ დეტალებისთვის).
uk: Щоб видалити відповідь для закладу охорони здоров’я, відкрийте робочий простір (докладніше про це див. у розділі `Доступ до робочого простору`_).

source: 2. Expand the list of available responses by clicking anywhere in the corresponding row (see `Edit a Response`_ for details). 2. You should now see the history of responses to the selected record. To remove a specific response, click the |delete| icon in the first column 3. If you would like the completely remove a health facility, repeat the above step until all responses have been deleted.
ar: 2. قم بتوسيع قائمة الاستجابات المتاحة عن طريق النقر فوق أي مكان في الصف المقابل (راجع "تحرير استجابة" _ للحصول على التفاصيل). 2. ستشاهد الآن محفوظات الاستجابات على السجل المحدد. لإزالة استجابة معينة، انقر فوق | حذف | في العمود الأول 3. إذا كنت ترغب في إزالة منشأة صحية تمامًا، كرر الخطوة أعلاه حتى يتم حذف جميع الاستجابات.
ka: გააფართოვეთ ხელმისაწვდომი ჩანაწერების სია შესაბამისი მწკრივის ნებისმიერ ადგილას დაწკაპუნებით (დეტალებისთვის იხილეთ `ჩანაწერის რედაქტირება`_ ). ახლა თქვენ ხედავთ არჩეულ დაწესებულებასთან დაკავშირებული ჩანაწერების ისტორიას. კონკრეტული ჩანაწერის წასაშლელად, დააწკაპუნეთ პირველ სვეტში მდებარე |delete| ხატულაზე. თუ გსურთ სამედიცინო დაწესებულების მთლიანად წაშლა, გაიმეორეთ ზემოაღნიშნული ნაბიჯი, სანამ ყველა ჩანაწერი არ წაიშლება.

source: It is only possible to delete the most recent response. Previous responses are locked for editing/deleting to preserve the historical changes.
ar: من الممكن فقط حذف أحدث استجابة. الاستجابات السابقة مقفلة للتحرير / الحذف للحفاظ على التغييرات التاريخية.
ka: შესაძლებელია მხოლოდ უახლესი ჩანაწერის წაშლა. წინა ჩანაწერები დაბლოკილია რედაქტირებისთვის/წაშლისთვის ცვლილებების ისტორიის შესანარჩუნებლად.
uk: Видалити можливо тільки останню відповідь. Попередні відповіді блокуються для редагування/видалення з метою збереження історії змін.

source: Only delete all responses to a health facility if you are sure that it was entered by mistake (e.g. duplicated record). For health facilities that are permanently closed, add a new response and change the status to *permanently closed*.
ar: احذف جميع الاستجابات على منشأة صحية فقط إذا كنت متحقِّقًا من إدخالها عن طريق الخطأ (على سبيل المثال، سجل مكرر). بالنسبة للمنشآت الصحية المغلقة نهائيًا، أضف استجابة جديدًة وقم بتغيير الحالة إلى * مغلق نهائيًا *.
ka: წაშალეთ სამედიცინო დაწესებულებასთან დაკავშირებული ყველა პასუხი, თუ დარწმუნებული ხართ, რომ ის შეცდომით იყო შეყვანილი (მაგ., დუბლირებული ჩანაწერი). სამედიცინო დაწესებულებებისთვის, რომლებიც მუდმივად დახურულია, დაამატეთ ახალი ჩანაწერი და შეცვალეთ სტატუსი *მუდმივად დახურულზე*.
uk: Видаляти всі відповіді для закладу охорони здоров’я слід тільки тоді, коли Ви впевнені, що його було введено помилково (наприклад, було створено дубльований запис). Для закладів охорони здоров’я, які є остаточно зачиненими, додавайте нову відповідь зі зміненням стану на «permanently closed» (Закритий назавжди).

source: Deleting responses cannot be undone. Thus, be careful when deleting responses.
ar: اذا تم حذف إجابات من السجلات فلن يمكن استرجاعها. لذا، كن حذرا عند حذف إجابة.
ka: ჩანაწერის წაშლის შემდეგ მათი აღდგენა შეუძლებელია. ამიტომ, ფრთხილად იყავით ჩანაწერის წაშლისას.
uk: Видалення відповідей є незворотною дією. Видаляючи відповіді, будьте обачні.

source: Download Data
ar: تحميل البيانات
ka: მონაცემების ჩამოტვირთვა
uk: Завантаження даних

source: Data for individual health facilities can be downloaded as **CSV** or **Excel** file.
ar: يمكن تحميل بيانات المنشآت الصحية بصورة فردية كملف **CSV** أو **Excel**.
ka: ინდივიდუალური სამედიცინო დაწესებულებების მონაცემები შეიძლება ჩამოიტვირთოს **CSV** ან **Excel** ფაილის სახით.
uk: Дані про окремі заклади охорони здоров’я можна завантажувати у вигляді файлу **CSV** або **Excel**.

source: Whether you have permissions to download data depends on your function and role. If you require your access permissions to be changed, kindly contact your workspace owner, project admin or send an email to `herams@who.int <mailto:herams@who.int?>`_ specifying your function and role as well as a brief explanation on why you would like your access permissions to be altered.
ar: حصولك على إذن لتحميل البيانات يعتمد على وظيفتك ودورك في المشروع. إذا كنت بحاجة إلى تغيير الصلاحيات الخاصة بك، فيرجى الاتصال بمالك مساحة العمل، المسؤول عن المشروع، أو إرسال بريد إلكتروني إلى `HeRAMS Support Team <mailto:herams@who.int?>`_ مع تحديد وظيفتك ودورك بالاضافة لشرح موجز حول سبب رغبتك في تغيير صلاحياتك.
ka: გაქვთ თუ არა მონაცემების ჩამოტვირთვის ნებართვა, დამოკიდებულია თქვენს ფუნქციასა და როლზე. თუ თქვენი წვდომის ნებართვის შეცვლას ითხოვთ, გთხოვთ, დაუკავშირდეთ თქვენი სამუშაო სივრცის მფლობელს, პროექტის ადმინისტრატორს ან გააგზავნოთ წერილი ელ. ფოსტაზე `herams@who.int <mailto:herams@who.int?>`_ , სადაც მიუთითებთ თქვენი ფუნქციასა და როლს, ასევე მოკლე განმარტებას იმის შესახებ, თუ რატომ გსურთ თქვენი წვდომის ნებართვების შეცვლა.
uk: Наявність у Вас дозволу на завантаження даних залежить від Ваших посади та ролі. Якщо Вам потрібно змінити права доступу, зверніться до власника робочого простору, свого адміністратора проєкту або надішліть електронного листа на адресу `herams@who.int <mailto:herams@who.int?>`_ , зазначивши свої посаду та роль і надавши стисле пояснення того, навіщо Вам потрібно змінити права доступу.

source: Download Workspace Data
ar: تحميل بيانات مساحة العمل
ka: სამუშაო სივრცის მონაცემების ჩამოტვირთვა
uk: Завантаження даних робочого простору

source: Follow the instructions below to export data from your workspace. If you require data from multiple workspaces, you can repeat the below steps and merge your data in the analysis tool of choice.
ar: اتبع الإرشادات أدناه لتصدير البيانات من مساحة العمل الخاصة بك. إذا كنت تحتاج إلى بيانات من مساحات عمل متعددة، فيمكنك تكرار الخطوات التالية ودمج بياناتك في أداة التحليل التي تختارها.
ka: მიჰყევით ქვემოთ მოცემულ ინსტრუქციას თქვენი სამუშაო სივრციდან მონაცემების ექსპორტისთვის. თუ თქვენ გჭირდებათ მონაცემები რამდენიმე სხვადასხვა სამუშაო სივრციდან, შეგიძლიათ გაიმეოროთ ქვემოთ მოცემული ნაბიჯები და გააერთიანოთ თქვენი მონაცემები არჩეულ ანალიტიკურ ინსტრუმენტში.
uk: Щоб експортувати дані з робочого простору, дотримуйтеся інструкцій нижче. Якщо Вам потрібні дані з кількох робочих просторів, повторіть описані нижче кроки для кожного з них, після чого об’єднайте дані в потрібному аналітичному засобі.
