Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: Access to the data edit interface is limited to users responsible to update data. If you require your access permissions to be changed, kindly contact the *Workspace owner*, your *Project admin* or send an email to `herams@who.int <mailto:herams@who.int?>`_ specifying your function and role as well as a brief explanation on why you would like your access permissions to be altered.
ar: يقتصر الوصول إلى واجهة تعديل البيانات على المستخدمين المسؤولين عن تحديث البيانات. إذا كنت تحتاج إلى تغيير صلاحياتك، يمكنك الاتصال ب *مالك مساحة العمل* أو *مسؤول المشروع* أو أرسل بريداً إلكترونياً إلى `HeRAMS Support Team <mailto:herams@who.int?>`_ مع تحديد وظيفتك بالإضافة إلى شرح موجز عن سبب رغبتك في تغيير صلاحياتك.
ka: მონაცემთა რედაქტირების ინტერფეისზე წვდომა შეუძლიათ იმ მომხმარებლებს, რომლებიც პასუხისმგებელნი არიან მონაცემთა განახლებაზე. თუ თქვენ წვდომის უფლებას ითხოვთ, გთხოვთ, დაუკავშირდეთ *სამუშაო სივრცის მფლობელს*, თქვენი *პროექტის ადმინისტრატორს*, ან გამოაგზავნოთ ელფოსტა მისამართზე `herams@who.int <mailto:herams@who.int?>`_ , სადაც უნდა მიუთითოთ თქვენი ფუნქცია და როლი, ასევე მოკლე განმარტება იმისა, თუ რატომ გსურთ წვდომის ნებართვის გადასინჯვა.
uk: Доступ до інтерфейсу редагування даних надається тільки користувачам, відповідальним за оновлення даних. Якщо Вам потрібно змінити права доступу, зверніться до *власника робочого простору*, свого *адміністратора проєкту* або надішліть електронний лист на адресу `herams@who.int <mailto:herams@who.int?>`_, зазначивши свої посаду та роль і надавши стисле пояснення того, навіщо Вам потрібно змінити права доступу.

source: Access your workspace
ar: قم بالدخول إلى مساحة العمل الخاصة بك
ka: თქვენ სამუშაო სივრცეზე წვდომა
uk: Доступ до робочого простору

source: HeRAMS uses so-called **workspaces** to manage access permissions to the underlying data. A workspace may include all health facilities of a geographical region, health facilities managed by a specific partner, or any other logical entity. Each workspace has a dedicated focal point, the *Workspace owner*, who is responsible for updating the health facilities within their workspace. *Workspace owners* may invite additional users to contribute to their data. For more information on how to grant users access to a workspace please view the `user management`_ section.
ar: يستخدم هيرامس ما يسمى ب **مساحات العمل** لإدارة صلاحيات الدخول إلى البيانات. قد تشمل مساحة العمل جميع المنشآت الصحية في منطقة جغرافية، أو فقط المنشآت الصحية التي يديرها شريك معين أو أي كيان آخر. يقوم بإدارة مساحة العمل شخص محوري *مالك مساحة العمل* وهو المسؤول عن تحديث وصيانة سجلات المنشأة الصحية الخاصة بمساحة العمل الخاصة به. يحق *لمالكي مساحات العمل* دعوة مستخدمين إضافيين للمساهمة في بياناتهم. لمزيد من المعلومات حول كيفية منح المستخدمين حق الدخول إلى مساحة عمل، يرجى الاطلاع على قسم `إدارة المستخدمين`_.
ka: HeRAMS იყენებს ეგრეთწოდებულ **სამუშაო სივრცეებს**, ძირითად მონაცემებზე წვდომის ნებართვების მართვის მიზნით. სამუშაო სივრცე შეიძლება მოიცავდეს გეოგრაფიული რეგიონის ყველა სამედიცინო დაწესებულებას, კონკრეტული პარტნიორის მიერ მართულ სამედიცინო დაწესებულებებს, ან ნებისმიერ სხვა ლოგიკურ ერთეულს. თითოეულ სამუშაო სივრცეს ჰყავს თავისი საკონტაქტო პირი, *სამუშაო სივრცის მფლობელი*, რომელიც პასუხისმგებელია მის სამუშაო სივრცეში არსებული ჯანდაცვის დაწესებულებების განახლებაზე. *სამუშაო სივრცის მფლობელებს* შეუძლიათ მოიწვიონ დამატებით მომხმარებლები, რათა მათ თავიანთი მონაცემები ასახონ სისტემაში. დამატებითი ინფორმაცია იმის თაობაზე, თუ როგორ მიანიჭოთ მომხმარებლებს სამუშაო სივრცეზე წვდომა, გთხოვთ, იხილოთ მომხმარებლის მართვის ნაწილში.
uk: Для адміністрування прав доступу до відповідних даних у HeRAMS використовуються так звані робочі простори (англ. workspaces). До робочого простору можуть входити всі заклади охорони здоров’я географічного регіону, заклади охорони здоров’я, що їх адмініструє певний партнер, або будь-які інші логічні сутності. Кожен робочий простір має окремого координатора — власника робочого простору (англ. Workspace owner), який відповідає за оновлення даних про заклади охорони здоров’я у своєму робочому просторі. *Власники робочих просторів* можуть запрошувати додаткових користувачів, щоб вони могли реєструвати нові дані. Додаткова інформація про надання користувачам доступу до робочого простору міститься в розділі `Адміністрування користувачів`_ .

source: Open the project summary pop-up by selecting your project from the navigation pane on the left. Alternatively, you can open the project summary by clicking the corresponding blue dot on the world map.
ar: لعرض لوحة معلومات المشروع، قم باختيار مشروعك من القائمة على اليسار. بدلاً من ذلك، يمكنك فتح ملخص المشروع بالضغط على النقطة الزرقاء في خريطة العالم.
ka: გახსენით თქვენთვის სასურველი პროექტის მიმოხილვის ფანჯარა მარცხენა მხარეს მდებარე ნავიგაციის პანელიდან. გარდა ამისა, შეგიძლიათ გახსნათ პროექტის მიმოხილვა მსოფლიო რუკაზე შესაბამის ლურჯ წერტილზე დაწკაპუნებით.
uk: Відкрийте спливне вікно з описом проєкту, вибравши проєкт на навігаційній панелі ліворуч. Також опис проєкту можна відкрити, натиснувши на відповідну синю точку на мапі світу.

source: Click the |workspace-button| button in the bottom right corner of the pop-up.
ar: اضغط على زر |زر مساحة العمل| الموجود في الزاوية اليمنى السفلية من النافذة المنبثقة.
ka: დააწკაპუნეთ ღილაკზე |workspace-button| ფანჯრის ქვედა მარჯვენა კუთხეში.
uk: Натисніть кнопку |workspace-button| (Робочий простір) у нижньому правому куті спливного вікна.

source: 3. This opens a new page displaying a table with the list of workspaces belonging to the selected project. The total number of workspaces available within a project is shown next to the tab title (1). For each workspace, the table displays the date when a workspace was **last updated**, the number of **contributors**, **health facilities** and **responses**. By default, the list of workspaces is sorted so that the most recently updated workspace appears on top. You can change the order by clicking the header names (2).
ar: 3. يؤدي هذا إلى فتح صفحة جديدة تعرض جدولاً بقائمة مساحات العمل التي تنتمي إلى المشروع المحدد. يظهر العدد الإجمالي لمساحات العمل المتاحة داخل المشروع بجوار عنوان علامة التبويب (1). لكل مساحة عمل، يعرض الجدول التاريخ الذي تم فيه ** آخر تحديث لمساحة العمل ** وعدد ** المساهمين ** و ** المرافق الصحية ** و ** الاستجابات **. بشكل افتراضي، يتم فرز قائمة مساحات العمل بحيث تظهر أحدث مساحة عمل في الأعلى. يمكنك تغيير الترتيب بالنقر فوق أسماء الرأس (2).
ka: ეს ღილაკი ხსნის ახალ გვერდს, სადაც ნაჩვენებია არჩეული პროექტის სამუშაო სივრცეების სია. პროექტის ფარგლებში ხელმისაწვდომი სამუშაო სივრცეების საერთო რაოდენობა ნაჩვენებია ჩანართის სათაურის გვერდით (1). თითოეული სამუშაო სივრცისთვის, ცხრილი აჩვენებს სამუშაო სივრცის **ბოლო განახლების** თარიღს, **კონტრიბუტორთა** რაოდენობას, **სამედიცინო დაწესებულებებს** და **ჩანაწერების რაოდენობას**. სტანდარტულად, სამუშაო სივრცეების სია დალაგებულია ისე, რომ ბოლო განახლებული სამუშაო სივრცე გამოჩნდებას ზემოთ. თქვენ შეგიძლიათ შეცვალოთ თანმიმდევრობა სვეტის სათაურებზე დაწკაპუნებით (2).
uk: Відкриється нова сторінка з таблицею, в якій будуть перелічені робочі простори, які належать до вибраного проєкту. Загальна кількість робочих просторів у проєкті відображається поряд із заголовком вкладки (1). Для кожного робочого простору в таблиці зазначається дата, коли його було востаннє оновлено (стовпчик **Last Updated**), кількість реєстраторів даних (стовпчик **Contributors**), закладів охорони здоров’я (стовпчик **Facilities**) та відповідей (стовпчик **Responses**). За промовчанням список робочих просторів упорядковується за датою їх оновлення (на першому місці — останнє оновлене). Цей порядок можна змінювати натисненнями на заголовки стовпчиків (2).

source: The number of responses can be higher than the total number of health facilities. This indicates that a health facility was assessed multiple times.
ar: من الممكن أن يكون عدد الاستجابات أعلى من إجمالي عدد المرافق الصحية. هذا يشير إلى أن المنشأة الصحية تم تقييمها عدة مرات.
ka: პასუხების რაოდენობა შეიძლება იყოს სამედიცინო დაწესებულებების საერთო რაოდენობაზე მეტი. ეს მიუთითებს იმაზე, რომ სამედიცინო დაწესებულება არაერთხელ იქნა შეფასებული.
uk: Кількість відповідей може бути більшою, ніж загальна кількість закладів охорони здоров’я. Це означає, що якийсь заклад охорони здоров’я було оцінено кілька разів.

source: To view the list of health facilities belonging to a specific workspace, click the workspace name.
ar: لعرض قائمة المرافق الصحية التي تنتمي إلى مساحة عمل محددة ، انقر فوق اسم مساحة العمل.
ka: კონკრეტული სამუშაო სივრცის კუთვნილი სამედიცინო დაწესებულებების სიის სანახავად დააწკაპუნეთ სამუშაო სივრცის სახელზე.
uk: Для перегляду списку закладів охорони здоров’я, які належать до певного робочого простору, натисніть на назву відповідного робочого простору.

source: Access to the list of health facilities requires specific permission. If you don't see an |icon_view| icon (3) next to the workspace name you do not have permission to view the list of health facilities. Contact your workspace administrator if you think your permissions need to elevate.
ka: სამედიცინო დაწესებულებების სიაზე წვდომა მოითხოვს კონკრეტულ ნებართვას. თუ ვერ ხედავთ |icon_view|ხატულას (3) სამუშაო სივრცის სახელის გვერდით, თქვენ არ გაქვთ სამედიცინო დაწესებულებების სიის ნახვის უფლება. დაუკავშირდით თქვენი სამუშაო სივრცის ადმინისტრატორს, თუ ფიქრობთ, რომ თქვენი ნებართვა უნდა გადაისინჯოს.
uk: Для доступу до списку закладів охорони здоров’я потрібний спеціальний дозвіл. Якщо Ви не бачите піктограми |icon_view| (3) поряд із назвою робочого простору, у Вас немає дозволу на перегляд списку закладів охорони здоров’я. Зверніться до адміністратора робочого простору, якщо Ви вважаєте, що Вам потрібне підвищення рівня дозволу.

source: If your workspace does not appear, use the page navigation at the bottom (4) or filter the workspaces by typing the workspace name in the field below the header row (5).
ar: إذا لم تظهر مساحة العمل الخاصة بك ، فاستخدم التنقل في الصفحة في الأسفل (4) أو قم بتصفية مساحات العمل عن طريق كتابة اسم مساحة العمل في الحقل أسفل صف الرأس (5).
ka: თუ თქვენი სამუშაო სივრცე არ ჩანს, გამოიყენეთ გვერდის ნავიგაციის ფუნქცია გვერდის ბოლოს (4), ან გაფილტრეთ სამუშაო სივრცეები სათაურის მწკრივის ქვემოთ ველში სამუშაო სივრცის სახელის აკრეფით (5).
uk: Якщо Вашого робочого простору немає у списку, скористайтеся кнопками переходу сторінками внизу (4) або відфільтруйте робочі простори, ввівши назву робочого простору в поле під рядком заголовків (5).

source: By clicking the |star-hollow| icon in the first column you can mark a workspace as a **favorite**. This will make it easier to access your workspace in the future. See `below <#favorites>`__ for more information on how to access your favorite workspaces
ka: პირველ სვეტში მდებარე |star-hollow| ხატულაზე დაწკაპუნებით თქვენ შეგიძლიათ მონიშნოთ სამუშაო სივრცე როგორც **რჩეული** სივრცე. ეს გააადვილებს თქვენს სამუშაო სივრცეში წვდომას მომავალში. `ქვემოთ <#favorites>`__ იხილეთ დამატებითი ინფორმაცია იმის შესახებ, თუ როგორ შეხვიდეთ თქვენს რჩეულ სამუშაო სივრცეებში

source: The video below shows how to access your project, filter workspaces and access your workspace.
ar: يوضح الفيديو أدناه كيفية الوصول إلى مشروعك وتصفية مساحات العمل والوصول إلى مساحة العمل الخاصة بك.
ka: ქვემოთ მოცემული ვიდეო გვიჩვენებს, თუ როგორ შეხვიდეთ თქვენს პროექტზე, გაფილტროთ სამუშაო სივრცეები და შეხვიდეთ თქვენს სამუშაო სივრცეში.
uk: На відео нижче пояснюється, як відкрити проєкт, відфільтрувати робочі простори та відкрити робочий простір.

source: Favorites
ar: المفضلة
ka: რჩეულები
uk: Обране

source: To simplify navigation, it is recommended that you add frequently accessed workspaces to your list of favorites. Workspaces marked as favorites can be accessed from anywhere in the platform by clicking the |star-filled| icon in the top right corner of your screen.
ar: لتبسيط التنقل، يوصى بإضافة مساحات العمل التي يتم الوصول إليها بشكل متكرر إلى قائمة المفضلة لديك. يمكن الوصول إلى مساحات العمل التي تم تمييزها كمفضلة من أي مكان في النظام الأساسي بالنقر فوق الأيقونة | المليئة بالنجوم | أعلى يمين الشاشة.
ka: ნავიგაციის გასამარტივებლად რეკომენდირებულია თქვენს რჩეულთა სიას დაამატოთ სამუშაო სივრცეები, სადაც ხშირად შედიხართ. რჩეულებად მონიშნულ სამუშაო სივრცეებზე წვდომა შესაძლებელია პლატფორმის ნებისმიერი ადგილიდან თქვენი ეკრანის ზედა მარჯვენა კუთხეში არსებულ |star-filled| ხატულაზე დაწკაპუნებით.
uk: Для спрощення навігації рекомендовано додати робочі простори, якими Ви часто користуєтеся, до списку обраного. До робочих просторів, позначених як обрані, можна переходити з будь-якої сторінки платформи, натиснувши піктограму |star-filled| у верхньому правому куті екрана.

source: For users working on multiple projects, please note that it is possible to add workspace from different projects to your list of favorites.
ar: بالنسبة للمستخدم الذي يعمل في مشروعات متعددة، يرجى ملاحظة أنه من الممكن إضافة مساحة عمل من مشروعات مختلفة إلى قائمة المفضلة لديك.
ka: მრავალ პროექტზე მომუშავე მომხმარებლებმა უნდა გაითვალისწინონ, რომ თქვენს რჩეულთა სიაში შესაძლებელია სამუშაო სივრცეების დამატება სხვა პროექტებიდანაც.
uk: Користувачам, які працюють із кількома проєктами, варто зважати на те, що до списку обраного не можна додавати робочі простори з різних проєктів.

source: Navigate to the list of workspaces as outlined above.
ar: انتقل إلى قائمة مساحات العمل كما هو موضح أعلاه.
ka: გადადით სამუშაო სივრცეების ჩამონათვალზე, როგორც ეს ზემოთ იყო აღწერილი.
uk: Перейдіть до списку робочих просторів, як описано вище.

source: In the first column you should see a |star-hollow| icon. To add a workspace to your list of favorites, simply click the icon.
ar: في العمود الأول، سترى أيقونة | نجمة مجوفة |. لإضافة مساحة عمل إلى قائمة المفضلات لديك، ما عليك سوى النقر فوق الرمز.
ka: პირველ სვეტში თქვენ უნდა დაინახავთ |star-hollow| ხატულას. თქვენს რჩეულთა სიაში სამუშაო სივრცის დასამატებლად, უბრალოდ დააწკაპუნეთ ხატულაზე.
uk: У першому стовпчику Ви побачите піктограму |star-hollow|. Щоб додати робочий простір до свого списку обраного, просто натисніть на цю піктограму.

source: The icon should have changed to a filled star |star-filled|, indicating that your workspace was successfully added to your list of favorites.
ar: يجب أن يتغير الرمز إلى نجمة ممتلئة |star-filled|، للإشارة إلى أنه تمت إضافة مساحة العمل الخاصة بك بنجاح إلى قائمة المفضلة لديك.
ka: ახლა ეს ხატულა უნდა შეიცვალოს და შავი ფერით უნდა იყოს შევსებული |star-filled| , რაც იმაზე მოუთითებს, რომ თქვენი სამუშაო სივრცე წარმატებით დაემატა თქვენ რჩეულთა სიას.
uk: Піктограма зміниться на зірочку із заливкою |star-filled|, що означатиме, що цей робочий простір було успішно додано до списку обраного.

source: You can now access the workspace directly from the world map by clicking the |star-filled| icon in the top right corner of your screen.
ar: يمكنك الآن الوصول إلى مساحة العمل مباشرة من خريطة العالم بالنقر فوق الأيقونة | المملوءة بالنجوم | أعلى يمين الشاشة.
ka: ახლა უკვე შეგიძლიათ სამუშაო სივრცეზე წვდომა პირდაპირ მსოფლიო რუკიდან თქვენი ეკრანის ზედა მარჯვენა კუთხეში არსებულ |star-filled| ხატულაზე დაწკაპუნებით.
uk: Після цього Ви зможете відкривати цей робочий простір безпосередньо з мапи світу, натискаючи піктограму |star-filled| у верхньому правому куті екрана.

source: To remove a workspace from your list of favorites, clicked the |star-filled| icon again. You should see the icon changing back to an unfilled |star-hollow|.
ar: لحذف مساحة عمل من قائمتك المفضلة، اضغط على |star-filled| مرة أخرى. ستشاهد الرمز وهو يتغير مرة أخرى إلى نجمة فارغة |star-hollow|.
ka: სამუშაო სივრცის რჩეულთა სიიდან ამოსაღებად, კვლავ დააწკაპუნეთ |star-filled| ხატულაზე. თქვენ უნდა დაინახოთ, რომ ხატულა ისევ უფერული გახდა |star-hollow|.
uk: Щоб видалити робочий простір зі списку обраного, натисніть піктограму |star-filled| іще раз. Піктограма зміниться назад на порожню зірочку |star-hollow|.

source: If the workspace does not automatically disappear from your list of favorites, try refreshing the page.
ar: إذا لم تختف مساحة العمل تلقائياَ من قائمتك المفضلة، فحاول تحديث الصفحة.
ka: თუ სამუშაო სივრცე ავტომატურად არ გაქრება თქვენი ფავორიტების სიიდან, სცადეთ გვერდის განახლება.
uk: Якщо робочий простір не зник зі списку обраного автоматично, спробуйте оновити сторінку.

source: Edit a Response
ar: تحرير استجابة
ka: პასუხის რედაქტირება
uk: Редагування відповіді

source: Editing a response will overwrite the existing response. If you would like to update the status of a health facility while keeping the history of changes, go to `Add a New Response>`_.
ar: سيؤدي تحرير الاستجابة إلى الكتابة فوق الاستجابة الحالية. إذا كنت ترغب في تحديث حالة منشأة صحية مع الاحتفاظ بسجل التغييرات، فانتقل إلى `إضافة استجابة جديدة>`_.
ka: Პასუხის რედაქტირების შემთხვავაში ახალი პასუხის გადაწერა მოხდება არსებულ პასუხზე. თუ გსურთ განაახლოთ ჯანდაცვის დაწესებულებების სტატუსი და იმავდროულად შეინახოთ ცვლილებების ისტორია, გადადით შემდეგზე `ახალი პასუხის დამატება>`_.
uk: Редагування відповіді перезапише наявну відповідь. Якщо Вам потрібно оновити стан закладу охорони здоров’я зі збереженням історії змін, перейдіть до функції `Додати нову відповідь>`_.

source: Access your workspace as outlined `above <#access-your-workspace>`__.
ar: قم بالوصول إلى مساحة العمل الخاصة بك كما هو موضح أعلاه <الوصول إلى مساحة العمل الخاصة بك> `__.
ka: შედით თქვენს სამუშაო სივრცეში როგორც აღწერილია `ზემოთ <#access-your-workspace>`__.
uk: Відкрийте робочий простір, як описано `вище <#Доступ-до-робочого-простору>`__.

source: For multilingual HeRAMS projects, a drop-down list on top of the table permits altering the display language of the table and the questionnaire (1).
ar: بالنسبة لمشروعات هيرامس متعددة اللغات، تسمح القائمة المنسدلة الموجودة أعلى الجدول بتغيير لغة عرض الجدول والاستبانة (1).
ka: მრავალენოვანი HeRAMS პროექტებისთვის, ჩამოსაშლელი სია ცხრილის თავზე იძლევა ცხრილისა და კითხვარის (1) ენის შეცვლის შესაძლებლობას.
uk: У багатомовних проєктах HeRAMS можна перемикати мову таблиці та опитувальника (1) за допомогою розкривного списку вгорі таблиці.

source: The total number of health facilities within a workspace is shown at the bottom of the page (2). To advance to the next page, use the bottom in the bottom right corner (3). The number of health facilities displayed on a page can be adjusted using the drop-down list in the top right corner (4). Similar to the table of workspaces, clicking the column headers will sort the health facilities accordingly (5). Finally, filters can be applied in the top row above the header to limit the number of health facilities displayed (6).
ar: يظهر العدد الإجمالي للمرافق الصحية داخل مساحة العمل في أسفل الصفحة (2). للتقدم إلى الصفحة التالية، استخدم الجزء السفلي في الزاوية اليمنى السفلية (3). يمكن تعديل عدد المرافق الصحية المعروضة على الصفحة باستخدام القائمة المنسدلة في الزاوية اليمنى العليا (4). على غرار جدول مساحات العمل، سيؤدي النقر فوق رؤوس الأعمدة إلى فرز المرافق الصحية وفقًا لذلك (5). أخيرًا، يمكن تطبيق المرشحات في الصف العلوي أعلى الرأس للحد من عدد المرافق الصحية المعروضة (6).
ka: სამედიცინო დაწესებულებების საერთო რაოდენობა სამუშაო სივრცეში ნაჩვენებია გვერდის ბოლოში (2). შემდეგ გვერდზე გადასასვლელად გამოიყენეთ გვერდის ქვედა მარჯვენა ქვედა კუთხეში ნაჩვენები ღილაკი (3). ერთ გვერდზე მდებარე სამედიცინო დაწესებულებების რაოდენობა შეიძლება დარეგულირდეს ზედა მარჯვენა კუთხეში მდებარე ჩამოსაშლელი სიის გამოყენებით (4). სამუშაო სივრცეების ცხრილის მსგავსად, სვეტის სათაურებზე დაწკაპუნებით სამედიცინო დაწესებულებები შესაბამისად დალაგდება (5). და ბოლოს, ფილტრები შეიძლება გამოყენებულ იქნას ზედა მწკრივში, სათაურის ზემოთ, რათა შეიზღუდოს ნაჩვენები სამედიცინო დაწესებულებების რაოდენობა (6).
uk: Загальна кількість закладів охорони здоров’я (2) в робочому просторі відображається внизу сторінки. Для переходу до наступної сторінки використовуйте кнопку в нижньому правому куті (3). Кількість закладів охорони здоров’я, які виводяться на сторінці, можна змінювати за допомогою розкривного списку (4) у верхньому правому куті. Аналогічно, як у таблиці робочих просторів, заклади охорони здоров’я можна сортувати, натискаючи заголовки відповідних стовпчиків (5). Крім того, для звуження набору відображуваних закладів охорони здоров’я можна застосовувати фільтри (6) у верхньому рядку над заголовком.

source: For ease of navigation, responses are grouped by health facility. To view individual responses of a health facility, click anywhere in the corresponding row. This will expand the list of existing responses associated with the selected health facility.
ar: لتسهيل التنقل، تم تجميع الاستجابات حسب المرفق الصحي. لعرض الاستجابات الفردية لمنشأة صحية، انقر في أي مكان في الصف المقابل. سيؤدي ذلك إلى توسيع قائمة الاستجابات الحالية المرتبطة بالمنشأة الصحية المختارة.
ka: ნავიგაციის გამარტივებისთვის, ჩანაწერები დაჯგუფებულია სამედიცინო დაწესებულების მიხედვით. სამედიცინო დაწესებულების ინდივიდუალური ჩანაწერების სანახავად დააწკაპუნეთ შესაბამის მწკრივში ნებისმიერ ადგილას. ეს გააფართოვებს არსებული ჩანაწერების ჩამონათვალს, რომლებიც დაკავშირებულია არჩეულ სამედიცინო დაწესებულებასთან.
uk: Для зручності навігації відповіді групуються за закладом охорони здоров’я. Щоб переглянути окремі відповіді за закладом охорони здоров’я, натисніть у будь-якому місці відповідного рядка. При цьому розгорнеться список наявних відповідей, пов’язаних із обраним закладом охорони здоров’я.

source: You should now see a list of all responses belonging to the selected health facility. The total number of responses is indicated in the left-most column (1). The|new| label indicates a newly added response. The label automatically disappears after 48h (2).
ar: ستشاهد الآن قائمة بجميع الاستجابات الخاصة بالمنشأة الصحية المختارة. يُشار إلى العدد الإجمالي للاستجابات في العمود الموجود في أقصى اليسار (1). | الجديد | يشير التصنيف إلى استجابة مضافة حديثًا. يختفي الملصق تلقائيًا بعد 48 ساعة (2).
ka: ახლა თქვენ შეგიძლიათ ნახოთ ყველა ჩანაწერის სია, რომელიც ეკუთვნის არჩეულ სამედიცინო დაწესებულებას. ჩანაწერების საერთო რაოდენობა მითითებულია მარცხნივ მდებარე ბოლო სვეტში (1). მონიშვნა |new| მიუთითებს ახლად დამატებულ ჩანაწერზე. ეს მონიშვნა ავტომატურად ქრება 48 საათის შემდეგ (2).
uk: Ви побачите список усіх відповідей, які стосуються обраного закладу охорони здоров’я. Загальна кількість відповідей відображається у крайньому лівому стовпчику (1). Нова додана відповідь позначається міткою |New| (Нова). Ця мітка (2) зникне за 48 годин.

source: In the left-most column of the list of responses, you should see three buttons allowing you to perform the following actions.
ar: في العمود الموجود في أقصى اليسار من قائمة الاستجابات، من المفترض أن ترى ثلاث أزرار تسمح لك بتنفيذ الإجراءات التالية.
ka: ჩანაწერების სიის ყველაზე უკიდურეს მარცხენა სვეტში იხილავთ სამი მოქმედების ღილაკს, რომლებიც საშუალებას გაძლევთ შეასრულოთ შემდეგი.
uk: У крайньому лівому стовпчику списку відповідей будуть три кнопки, які дають змогу виконувати описані нижче дії.

source: |view| **View**: Click this button to view the full response
ar: | عرض | ** عرض **: انقر فوق هذا الزر لعرض الاستجابة الكاملة
ka: |view| **ნახვა**: დააჭირეთ ღილაკს ჩანაწერების სრულად სანახავად
uk: |view| **Переглянути**: Натисніть цю кнопку, щоб переглянути повну інформацію про відповідь

source: |pencil| **Edit**: This allows you to modify an existing response. This will permanently overwrite the existing information and cannot be undone.
ar: | قلم رَصاص | ** تحرير **: يسمح لك هذا بتعديل استجابة موجودة. سيؤدي هذا إلى الكتابة فوق المعلومات الموجودة بشكل دائم ولا يمكن التراجع عنه.
ka: |pencil| **რედაქტირება**: ეს ღილაკი საშუალებას გაძლევთ შეცვალოთ არსებული ჩანაწერი. ამ შემთხვევაში ახალი ჩანაწერი სამუდამოდ გადეწერება არსებულ ინფორმაციას და მისი აღდგენა შეუძლებელი იქნება.
uk: |pencil| **Редагувати**: Це дає змогу редагувати наявну відповідь. При цьому наявну інформацію буде остаточно й незворотно перезаписано.
