Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: To modify an existing page, access the list of existing pages as detailed `above <#create-a-dashboard-page>`__.
ar: لتعديل صفحة موجودة، قم بالدخول إلى قائمة الصفحات الموجودة كما هو موضح `أعلاه <# create-a-dashboard-page>`__.
ka: არსებული გვერდის შესაცვლელად, შედით არსებული გვერდების სიაში, როგორც აღწერილია `ზემოთ <#create-a-dashboard-page>`__.
uk: Щоб змінити наявну сторінку, перейдіть до списку наявних сторінок, як описано `вище <#Створення-сторінки-аналітичної-панелі>`__.

source: Click the |pencil-thin| icon next to the page's name. This will open the page's settings. You are now able to change the page's settings as well as modifying elements displayed on this page. Go to `create a dashboard element`_ for more information on how to add dashboard elements to your page.
ar: انقر فوق | قلم رَصاص رفيع | بجانب اسم الصفحة. سيؤدي هذا إلى فتح إعدادات الصفحة. أنت الآن قادر على تغيير إعدادات الصفحة وكذلك تعديل العناصر المعروضة في هذه الصفحة. انتقل إلى "إنشاء عنصر لوحة معلومات" _ لمزيد من المعلومات حول كيفية إضافة عناصر لوحة المعلومات إلى صفحتك.
ka: დააწკაპუნეთ |pencil-thin| ხატულაზე გვერდის სახელის გვერდით. ეს გახსნის გვერდის პარამეტრებს. თქვენ უკვე შეგიძლიათ შეცვალოთ გვერდის პარამეტრები, და ასევე ამ გვერდზე ნაჩვენები ელემენტები. დამატებითი ინფორმაციისთვის, თუ როგორ დაამატოთ ელემენტები თქვენი გვერდის საკონტროლო პანელზე, იხილეთ `საკონტროლო პანელის ელემენტის შექმნა`_.
uk: Натисніть піктограму |pencil-thin| поряд із назвою сторінки. Відкриються налаштування сторінки. Тут Ви зможете змінити налаштовання цієї сторінки, а також елементи, які на ній відображаються. Детальнішу інформацію про додавання елементів на сторінку аналітичної панелі див. у розділі `Створення-елемента-аналітичної-панелі`_.

source: Save your changes by clicking the |update-page| button.
ar: احفظ تغييراتك من خلال النقر فوق زر |update-page| .
ka: შეინახეთ ცვლილებები |update-page| ღილაკზე დაწკაპუნებით.
uk: Збережіть зміни, натиснувши кнопку |update-page| (Оновити сторінку).

source: Delete a Dashboard Page
ar: حذف صفحة بلوحة المعلومات
ka: საკონტროლო პანელის გვერდის წაშლა
uk: Видалення сторінки аналітичної панелі

source: To permanently delete a page, access the list of existing pages as detailed `above <#create-a-dashboard-page>`__.
ar: لحذف صفحة بشكل دائم، قم بالدخول إلى قائمة الصفحات الموجودة كما هو موضح `أعلاه <# create-a-dashboard-page>`__.
ka: გვერდის სამუდამოდ წასაშლელად შედით არსებული გვერდების სიაში, როგორც აღწერილია `ზემოთ <#create-a-dashboard-page>`__.
uk: Щоб незворотно видалити сторінку, перейдіть до списку наявних сторінок, як описано `вище <#Створення елемента аналітичної панелі>`_.

source: In the list of available pages, use the |delete| icon in the right-most column to permanently delete the page.
ar: في قائمة الصفحات المتوفرة، استخدم رمز| حذف | في العمود أقصى اليمين لحذف الصفحة نهائيًا.
ka: გვერდის სამუდამოდ წასაშლელად გამოიყენეთ ხელმისაწვდომი გვერდების სიაში არსებული ყველაზე მარჯვენა სვეტში მდებარე |delete| ხატულა.
uk: У списку наявних сторінок натисніть піктограму |delete| у крайньому правому стовпчику навпроти відповідної сторінки, щоб незворотно видалити її.

source: Be careful when deleting pages or elements. Deleting dashboard pages will permanently delete the page including sub-pages. This action cannot be undone.
ar: كن حذرًا عند حذف الصفحات أو العناصر. سيؤدي حذف صفحات لوحة التحكم إلى حذف الصفحة بما في ذلك الصفحات الفرعية نهائيًا. لا يمكن التراجع عن هذا الإجراء.
ka: ფრთხილად იყავით გვერდების ან ელემენტების წაშლისას. საკონტროლო პანელის გვერდის ელემენტების წაშლა სამუდამოდ წაშლის გვერდს, ქვე-გვერდების ჩათვლით. ამ მოქმედების გაუქმება შეუძლებელია.
uk: Видаляючи сторінки або елементи, будьте обачні. У результаті операції видалення сторінки аналітичної панелі її буде незворотно видалено разом із її підсторінками. Цю дію скасувати неможливо.

source: Create a Dashboard Element
ar: قم بإنشاء عنصر بلوحة المعلومات
ka: Საკონტროლო პანელის ელემენტის შექმნა
uk: Створення елемента аналітичної панелі

source: This section covers the steps required to add a new element to an existing dashboard page. If you would like to extend your dashboard by adding additional pages, please see `create a dashboard page`_ for further information.
ar: يغطي هذا القسم الخطوات اللازمة لإضافة عنصر جديد إلى صفحة لوحة المعلومات الحالية. إذا كنت ترغب في زيادة لوحة المعلومات الخاصة بك عن طريق إضافة صفحات إضافية، يرجى الاطلاع على `إنشاء صفحة بلوحة المعلومات`_ لمزيد من المعلومات.
ka: ეს ნაწილი მოიცავს იმ ეტაპებს, რომლებიც საჭიროა საკონტროლო პანელის არსებულ გვერდზე ახალი ელემენტის დასამატებლად. თუ გსურთ თქვენი საკონტროლო პანელის გაფართოება დამატებითი გვერდების დამატების გზით, გთხოვთ, დამატებითი ინფორმაციისთვის იხილეთ `საკონტროლო პანელის გვერდის შექმნა`_.
uk: У цьому розділі описані кроки, які потрібно виконати, щоб додати новий елемент до наявної сторінки аналітичної панелі. Якщо Вам потрібно доповнити аналітичну панель новими сторінками, див. детальнішу інформацію в розділі `Створення сторінки аналітичної панелі`_.

source: To modify an existing page, access the list of existing pages as outlined in the `previous <#create-a-dashboard-page>`_ section.
ar: لتعديل صفحة موجودة، قم بالدخول إلى قائمة الصفحات الموجودة كما هو موضح في `القسم السابق <# create-a-dashboard-page>`_.
ka: არსებული გვერდის შესაცვლელად, შედით არსებული გვერდების სიაში, როგორც ეს აღწერილია `წინა <#create-a-dashboard-page>`_ ნაწილში.
uk: Щоб змінити наявну сторінку, перейдіть до списку наявних сторінок, як описано у `попередньому розділі <#Створення-сторінки-аналітичної-панелі>`_.

source: Click the |pencil-thin| icon next to the page's name. This will open the page's settings.
ar: اضغط على زر |pencil-thin| الموجود بجانب اسم الصفحة. سيؤدي هذا إلى فتح صفحة الاعدادات.
ka: დააწკაპუნეთ |pencil-thin| ხატულაზე გვერდის სახელის გვერდით. ეს გახსნის გვერდის პარამეტრებს.
uk: Натисніть піктограму |pencil-thin| поряд із назвою сторінки. Відкриються налаштування сторінки.

source: On the right side of the page you should see a list of available dashboard elements. Above this list, you have three buttons |create-elements|. Select the type of element you would like to add by clicking the corresponding button.
ar: على الجانب الأيمن من الصفحة، سترى قائمة بالعناصرالمتاحة للوحة المعلومات. لديك فوق هذه القائمة ثلاثة أزرار |create-elements|. قم بإختيار نوع العنصر الذي ترغب في إضافته بالضغط على الزر المقابل.
ka: გვერდის მარჯვენა მხარეს იხილავთ საკონტროლო პანელის ხელმისაწვდომი ელემენტების სიას. ამ სიის ზემოთ თქვენ გაქვთ სამი ღილაკი |create-elements|. აირჩიეთ ის ელემენტის ტიპი, რომლის დამატებაც გსურთ შესაბამის ღილაკზე დაჭერით.
uk: Праворуч на сторінці з’явиться список наявних елементів аналітичної панелі. Над списком буде три кнопки: |create-elements| (Створити елементи). Виберіть тип елемента, який потрібно додати, натиснувши відповідну кнопку.

source: You should now see a page similar to the one displayed below.
ar: يجب أن تشاهد الآن صفحة مشابهة للصفحة المعروضة أدناه.
ka: ახლა თქვენ უკვე შეგიძლიათ დაინახოთ ქვემოთ ნაჩვენები გვერდის მსგავსი გვერდი.
uk: Відкриється сторінка, подібна до зображеної нижче.

source: The **Transpose** feature allows switching between aggregating data at the health facility and the health service level. Set the feature to **No** to display data aggregated at the health facility level.
ar: تسمح مِيزة ** تبديل موضع ** بالتبديل بين تجميع البيانات في المنشأة الصحية ومستوى الخدمة الصحية. اضبط المِيزة على ** لا ** لعرض البيانات المجمعة على مستوى المنشأة الصحية.
ka: ფუნქცია **ტრანსპოზიცია** საშუალებას გაძლევთ სამედიცინო დაწესებულების დონიდან ერთიანი აგრეგირებული მონაცემები გარდაქმნათ ჯანდაცვის მომსახურების დონეების მიხედვით. დააყენეთ ფუნქცია **არა**, რათა გამოჩნდეს მხოლოდ სამედიცინო დაწესებულების დონეზე აგრეგირებული მონაცემები.
uk: Функція **Transpose** (Транспонувати) дає змогу перемикатися між зведенням даних на рівні закладу охорони здоров’я та на рівні служби охорони здоров’я. Встановіть цю функцію в значення **No** (Ні), щоб відображалися дані, зведені на рівні закладу охорони здоров’я.

source: Transposing the element or changing the question code or will reload the page making you lose all other unsaved edits.
ar: سيؤدي تبديل العنصر أو تغيير رمز السؤال إلى إعادة تحميل الصفحة مما يجعلك تفقد جميع التعديلات الأخرى غير المحفوظة.
ka: ელემენტის ტრანსპოზიცია ან შეკითხვის კოდის ცვლილება გამოიწვევს გვერდის გადატვირთვას, რის შედეგადაც დაიკარგება სხვა რედაქტირებული ტექსტები, რომლებიც არ იყო შენახული.
uk: Транспонування елемента або зміна коду запитання призведе до перезавантаження сторінки та втрати всіх незбережених змін.

source: Select the question to be displayed using the **Code** dropdown list.
ar: حدد السؤال الذي سيتم عرضه باستخدام القائمة المنسدلة ** شفرة **.
ka: აირჩიეთ კითხვა, რომელიც უნდა იყოს ნაჩვენები **კოდი** ჩამოსაშლელი სიის გამოყენებით.
uk: Виберіть запитання, яке повинне відображатися, за допомогою розкривного списку **Code** (Код).

source: Define the element position on the dashboard page by specifying the **Sort** index. Increment the index by 1 for each new item, starting with 0 for the first page.
ar: حدد موضع العنصر في صفحة لوحة المعلومات عن طريق تحديد فهرس **Sort**. قم بزيادة الفهرس بمقدار 1 لكل عنصر جديد، بدءاً من 0 للصفحة الأولى.
ka: განსაზღვრეთ ელემენტის პოზიცია საკონტროლო პანელის გვერდზე **სორტირების** ინდექსის მითითებით. გაზარდეთ ინდექსი 1-ით ყოველი ახალი ელემენტისთვის, დაწყებული 0-ით პირველი გვერდისთვის.
uk: Задайте положення елемента на сторінці аналітичної панелі, вказавши індекс **Sort** (Порядок). Збільшуйте індекс на 1 для кожного нового елемента, починаючи з 0 для першого.

source: The **Width** and **Height** fields allow creating custom-sized elements.
ar: يسمح حقلا ** العرض ** و ** الارتفاع ** بإنشاء عناصر ذات حجم مخصص.
ka: ველები **სიგანე** და **სიმაღლე** ველები საშუალებას გაძლევთ შექმნათ თქვენს საჭიროებებზე მორგებული ზომის ელემენტები.
uk: Поля **Width** (Ширина) і **Height** (Висота) дають змогу створювати елементи довільних розмірів.

source: For charts with large legend elements, it is recommended to use a **Width** of 2 to assure the legend is displayed correctly.
ar: بالنسبة للمخططات التي تحتوي على عناصر وسيلة إيضاح كبيرة، يوصى باستخدام ** العرض** 2 لضمان عرض وسيلة الإيضاح بشكل صحيح.
ka: დიაგრამებისთვის, რომელთაც დიდი ლეგენდის ელემენტები აქვთ, რეკომენდებულია გამოიყენოთ 2 **სიგანე**, რათა დარწმუნდეთ, რომ ლეგენდა სწორად არის ნაჩვენები.
uk: Для діаграм із великими елементами умовних позначень рекомендовано задавати параметру **Width** (Ширина) значення 2, щоб умовні позначення відображалися коректно.

source: Optionally, the **Title** field allows you to overwrite the default title of the element.
ar: اختياريًا ، يسمح لك حقل ** العنوان ** بالكتابة فوق العنوان الافتراضي للعنصر.
ka: სურვილისამებრ, **სათაურის** ველი საშუალებას გაძლევთ გადააწეროთ ელემენტის სტანდარტულ სათაურს.
uk: Додатково можна скористатися полем **Title** (Заголовок), щоб замінити заголовок елемента за промовчанням.

source: For **maps** and **charts**, the bottom half of the page, displays the list of pre-defined answer options of the selected question. Click the color next to the category name. This will opens a color picker allowing you to pick custom colors. For **maps**, you can further specify the size of the dots by increasing/decreasing the **Marker Radius**.
ar: بالنسبة إلى ** الخرائط ** و ** الرسوم البيانية **، النصف السفلي من الصفحة، يعرض قائمة خيارات الاستجابة المحددة مسبقًا للسؤال المحدد. انقر فوق اللون الموجود بجانب اسم الفئة. سيؤدي هذا إلى فتح منتقي ألوان يسمح لك باختيار ألوان مخصصة. بالنسبة إلى ** الخرائط **، يمكنك تحديد حجم النِّقَاط بشكل أكبر عن طريق زيادة / تقليل ** نصف قطر العلامة **.
ka: **რუკებისა** და **დიაგრამებისთვის**, გვერდის ქვედა ნახევარში ნაჩვენებია არჩეულ კითხვაზე წინასწარ განსაზღვრული პასუხების ვარიანტების სია. დააწკაპუნეთ ფერზე კატეგორიის სახელის გვერდით. ეს ხსნის ფერების არჩევანს და საშუალებას გაძლევთ აირჩიოთ თქვენთვის სასურველი ფერები. **რუკებისთვის**, თქვენ შეგიძლიათ მიუთითოთ წერტილების ზომა **მარკერის რადიუსის** გაზრდით/შემცირების გზით.
uk: Для **мап** і **діаграм** у нижній половині сторінки буде відображатися список попередньо визначених варіантів відповідей на вибрані запитання. Натисніть на кнопку кольору поряд із найменуванням категорії. Відкриється палітра кольорів, на якій можна вибрати кольори за бажанням. Для **мап** можна додатково визначати розмір точок, збільшуючи/зменшуючи значення параметра **Marker Radius**(Радіус маркера).

source: For **tables**, two additional fields will be displayed to specify the **Reason Code** and **Group Code**.
ar: بالنسبة **للجداول**، سيتم عرض حقلين إضافيين لتحديد **Reason Code** و **Group Code**.
ka: **ცხრილებისთვის**, ნაჩვენები იქნება ორი დამატებითი ველი **მიზეზის კოდისა** და **ჯგუფის კოდის** დასაზუსტებლად.
uk: Для **таблиць** будуть відображатися два додаткові поля для вказання параметрів **Reason Code** (Код причини) і **Group Code** (Код групи).

source: A preview of the element you are creating is shown in the lower half of the page.
ar: تظهر معاينة للعنصر الذي تقوم بإنشائه في النصف السفلي من الصفحة.
ka: თქვენ მიერ შექმნილი ელემენტის წინასწარ ნახვა შესაძლებელია გვერდის ქვედა ნახევარში.
uk: Попередній перегляд елемента, який Ви створюєте, відображається в нижній половині сторінки.

source: To save the element, click the |create-element-blue| button or use the |create-return| button save and return to the dashboard.
ar: لحفظ العنصر، انقر فوق زر | create-element-blue | أو استخدم زر| create-return | حفظ والعودة إلى لوحة القيادة.
ka: ელემენტის შესანახად დააჭირეთ |create-element-blue| ღილაკს, ან გამოიყენეთ |create-return| ღილაკი, შეინახეთ ელემენტი და დაბრუნდით საკონტროლო პანელზე.
uk: Щоб зберегти елемент, натисніть кнопку |create-element-blue| (Створити елемент), або скористайтеся кнопкою |create-return| (Створити й повернутися), щоб зберегти елемент та повернутися до аналітичної панелі.

source: To add additional elements, use the breadcrumbs to return to the
ar: لإضافة عناصر إضافية، استخدم مسار التنقل للعودة إلى
ka: დამატებითი ელემენტების დასამატებლად გამოიყენეთ სანავიგაციო ჯაჭვი, რომ დაბრუნდეთ საკონტროლო პანელზე
uk: Щоб додати більше елементів, скористайтеся навігаційним ланцюжком для повернення до створення елемента

source: The below video summarizes how to create a new dashboard page and add elements.
ar: يلخص الفيديو أدناه كيفية إنشاء صفحة لوحة معلومات جديدة وإضافة عناصر.
ka: ქვემოთ მოცემულ ვიდეოში განმარტებულია, თუ როგორ უნდა შექმნათ ახალი საკონტროლო პანელის გვერდი და დაამატოთ ელემენტები.
uk: У відео нижче розглянуто створення нової сторінки аналітичної панелі та додавання елементів.

source: Modify Dashboard Elements
ar: تعديل عناصر لوحة المعلومات
ka: საკონტროლო პანელის ელემენტების მოდიფიცირება
uk: Змінення елементів аналітичної панелі

source: Users with the permissions to edit dashboards can modify charts and maps directly from within the dashboard.
ar: يمكن للمستخدمين الذين لديهم صلاحيات تعديل لوحات المعلومات تعديل المخططات والخرائط مباشرةً من داخل لوحة المعلومات.
ka: მომხმარებლებს, რომლებსაც აქვთ საკონტროლო პანელის რედაქტირების ნებართვა, შეუძლიათ გადააკეთონ დიაგრამები და რუკები უშუალოდ საკონტროლო პანელის შიგნით.
uk: Користувачі з дозволами на редагування аналітичних панелей можуть змінювати діаграми та мапи безпосередньо на аналітичній панелі.

source: To modify the order of dashboard pages or rename a page, see `here <#update-a-dashboard-page>`__.
ar: لتعديل ترتيب صفحات لوحة المعلومات أو إعادة تسمية الصفحة، قم بمراجعة `هنا <# update-a-dashboard-page> `__.
ka: საკონტროლო პანელის გვერდების თანმიმდევრობის შეცვლასთან ან გვერდის სახელის გადარქმევასთან დაკავშირებული ინფორმაცია იხილეთ `აქ <#update-a-dashboard-page>`__.
uk: Щоб змінити порядок сторінок аналітичної панелі або перейменувати сторінку, див. інформацію `тут <#Змінення-сторінки-аналітичної-панелі>`__.

source: Open the dashboard and navigate to the element you would like to change.
ar: افتح لوحة المعلومات وانتقل إلى العنصر الذي تريد تغييره.
ka: გახსენით საკონტროლო პანელი და გადადით ელემენტზე, რომლის შეცვლაც გსურთ.
uk: Відкрийте аналітичну панель і перейдіть до елемента, який потрібно змінити.

source: In the top right corner of the element you would like to change, you should see a |pencil-thin| icon. Right-click the icon to open the element's configuration page.
ar: في الركن الأيمن العلوي من العنصر الذي تريد تغييره، يجب أن ترى زر |pencil-thin|. اضغط زر الماوس الأيمن فوق الرمز لفتح صفحة تكوين العنصر.
ka: ელემენტის ზედა მარჯვენა კუთხეში, რომლის შეცვლაც გსურთ, დაინახავთ |pencil-thin| ხატულას . დააწკაპუნეთ მაუსის მარჯვენა ღილაკით ხატულაზე ელემენტის კონფიგურაციის გვერდის გასახსნელად.
uk: У верхньому правому куті елемента, який потрібно змінити, знайдіть піктограму |pencil-thin|. Натисніть на цю піктограму правою кнопкою миші, щоб відкрити сторінку конфігурації цього елемента.

source: You should now be able:
ar: يجب أن تكون قادراً الآن:
ka: ახლა თქვენ უკვე შეგეძლოთ შემდეგი:
uk: Після цього Ви зможете:

source: to change the variables displayed;
ar: لتغيير المتغيرات المعروضة;
ka: ნაჩვენები ცვლადების შეცვლა;
uk: змінити відображувані змінні;

source: to change the colors of a map or a chart; and
ar: لتغيير ألوان خريطة أو مخطط ؛ و
ka: რუკის ან დიაგრამის ფერების შეცვლა; და
uk: змінити кольори мапи або діаграми; та

source: to rename the element.
ar: لإعادة تسمية العنصر.
ka: ელემენტის სახელის გადარქმევა.
uk: перейменувати елемент.

source: Save your changes by clicking the |update-element| button.
ar: احفظ التغييرات عن طريق النقر فوق زر |update-element| .
ka: შეინახეთ ცვლილებები |update-element| ღილაკზე დაწკაპუნებით.
uk: Збережіть зміни, натиснувши кнопку |update-element| (Оновити елемент).

source: Delete Dashboard Elements
ar: حذف عناصر لوحة المعلومات
ka: Საკონტროლო პანელის ელემენტების წაშლა
uk: Видалення елементів аналітичної панелі

source: Access the list of existing dashboard elements as described `here <#create-a-dashboard-element>`__.
ar: قم بالدخول إلى قائمة العناصر الموجودة بلوحة المعلومات كما هو موضح `هنا <#create-a-dashboard-element>`_.
ka: შედით საკონტროლო პანელის არსებული ელემენტების სიაში, როგორც ეს აღწერილია `აქ <#create-a-dashboard-element>`__.
uk: Перейдіть до списку наявних елементів аналітичної панелі, як описано `тут <#Створення-елемента-аналітичної-панелі>`__.

source: In the bottom half of the page you will see a list of all available dashboard pages. Click the |pencil-thin| icon to open the page you would like to modify.
ar: في النصف السفلي من الصفحة، سترى قائمة بجميع الصفحات المتاحة للوحة المعلومات. اضغط على زر |pencil-thin| لفتح الصفحة التي ترغب في تعديلها.
ka: გვერდის ქვედა ნახევარში დაინახავთ საკონტროლო პანელის ყველა ხელმისაწვდომი გვერდის სიას. დააწკაპუნეთ |pencil-thin| ხატულაზე იმ გვერდის გასახსნელად, რომლის შეცვლაც გსურთ.
uk: У нижній половині сторінки буде список усіх наявних сторінок аналітичної панелі. Натисніть піктограму |pencil-thin|, щоб відкрити сторінку, яку потрібно змінити.

source: In the lower half of the page you will see a list of all elements displayed on the dashboard page. Use the |delete| to permanently delete the element.
ar: في النصف السفلي من الصفحة، سترى قائمة بجميع العناصر المعروضة على صفحة لوحة المعلومات. استخدم |delete| لحذف العنصر بشكل نهائي.
ka: გვერდის ქვედა ნახევარში დაინახავთ საკონტროლო პანელის გვერდზე ნაჩვენები ყველა ელემენტის ჩამონათვალს. გამოიყენეთ |delete| ელემენტის სამუდამოდ წასაშლელად.
uk: У нижній половині сторінки буде список усіх елементів, відображуваних на сторінці аналітичної панелі. Скористайтеся піктограмою |delete|, щоб незворотно видалити елемент.

source: Be careful when deleting dashboard elements. Deleted elements cannot be restored.
ar: كن حذرا عند حذف عناصر لوحة المعلومات. لا يمكن استعادة العناصر المحذوفة.
ka: ფრთხილად იყავით საკონტროლო პანელის ელემენტების წაშლისას. წაშლილი ელემენტების აღდგენა შეუძლებელია.
uk: Видаляючи елементи аналітичної панелі, будьте обачні. Видалені елементи неможливо відновити.

source: FAQ
ar: الأسئلة المتكررة
ka: ყველაზე ხშირად დასმული შეკითხვები
uk: Часті запитання

source: This section aims to help users troubleshoot frequently encountered issues. In case you encounter an issue that is not addressed here, please contact your country administrator or send an email to `hearms@who.int <mailto:herams@who.int?>`_.
ar: يهدف هذا القسم إلى مساعدة المستخدمين على استكشاف المشكلات التي تواجههم بشكل متكرر. في حالة مواجهة مشكلة لم يتم تناولها هنا، يرجى الاتصال بمسؤول بلدك أو إرسال بريد إلكتروني إلى `HeRAMS Support Team <mailto:herams@who.int?>`_.
ka: ეს ნაწილი მიზნად ისახავს დაეხმაროს მომხმარებლებს ხშირად წარმოქმნილი პრობლემების გადაჭრაში. თუ შეგხვდებათ პრობლემა, რომელიც აქ არ არის განხილული, გთხოვთ, დაუკავშირდეთ თქვენი ქვეყნის ადმინისტრატორს, ან გამოაგზავნოთ წერილი ელფოსტაზე `hearms@who.int <mailto:herams@who.int?>`_.
uk: Ця глава має на меті допомогу користувачам в усуненні типових проблем. Якщо Ви зіткнулися з проблемою, яку тут не розглянуто, зверніться до адміністратора Вашої країни або надішліть електронний лист на адресу `hearms@who.int <mailto:herams@who.int?>`_.

source: `General`_
ar: `عام`_
ka: `ზოგადი`_
uk: `Загальні проблеми`_

source: `Confirmation email not received`_
ar: `لم يتم استلام بريد إلكتروني بالتأكيد`_
ka: `დამადასტურებელი იმეილი არ იქნა გამოგზავნილი`_
uk: `Повідомлення з підтвердженням не надійшло`_

source: `How to reset your password?`_
ar: `كيفية إعادة تعيين كلمة المرور الخاصة بك؟`_
ka: `როგორ უნდა შევცალოთ პაროლი?`_
uk: `Як скинути пароль?`_

source: `View a project/dashboard`_
ar: `عرض مشروع / لوحة المعلومات`_
ka: `პროექტის/საკონტროლო პანელის ნახვა`_
uk: `Перегляд проєкту/аналітичної панелі`_

source: `Can't access a project dashboard`_
ar: `لا يمكن الوصول إلى لوحة معلومات المشروع`_
ka: `ვერ შევდივარ პროექტის საკონტროლო პანელზე`_
uk: `Не вдається отримати доступ до аналітичної панелі проєкту`_

source: `Who has access to your project/workspace?`_
ar: `من لديه صلاحية الدخول إلى مشروعك/مساحة عملك؟`_
ka: `ვის აქვს წვდომა თქვენს პროექტზე/სამუშაო სივრცეზე?`_
uk: `Хто має доступ до мого проєкту/робочого простору?`_

source: `Data editing & downloading`_
ar: `تعديل البيانات وتحميلها`_
ka: `მონაცემთა რედაქტირება & ჩამოტვირთვა`_
uk: `Редагування та завантаження даних`_

source: `Data updates don't appear on the dashboard`_
ar: `لا تظهر تحديثات البيانات على لوحة المعلومات`_
ka: `მონაცემთა განახლებები არ ჩანს საკონტროლო პანელზე`_
uk: `Оновлення даних не відображається на аналітичній панелі`_

source: `Exported data is unreadable / contains strange characters`_
ar: `تصدير البيانات غير قابل للقراءة / يحتوي على أحرف غريبة`_
ka: `ექსპორტირებული მონაცემები არ იკითხება / შეიცავს უცნაურ სიმბოლოებს`_
uk: `Експортовані дані неможливо читати/містять дивні символи`_

source: General
ar: عام
ka: ზოგადი
uk: Загальні проблеми

source: Confirmation email not received
ar: لم يتم استلام بريد إلكتروني بالتأكيد
ka: დამადასტურებელი წერილი არ იქნა გამოგზავნილი
uk: Повідомлення з підтвердженням не надійшло

source: If you did not receive an email upon registering or resetting your password, follow the steps below to troubleshoot the issue.
ar: إذا لم تتلق رسالة بريد إلكتروني عند التسجيل أو إعادة تشغيل كلمة المرور الخاصة بك، فاتبع الخطوات أدناه لمعالجة المشكلة.
ka: თუ პაროლის რეგისტრაციის ან შეცვლისას არ მიგიღიათ ელ. წერილი, მიჰყევით ქვემოთ მოცემულ ნაბიჯებს პრობლემის მოსაგვარებლად.
uk: Якщо Ви не отримали повідомлення під час реєстрації або скидання пароля, виконайте описані нижче кроки для усунення проблеми.

source: Refresh your inbox. It might take a few minutes for the email to appear.
ar: قم بتحديث صندوق الوارد الخاص بك. قد يستغرق ظهور البريد الإلكتروني بضع دقائق.
ka: გადატვირთეთ თქვენი ელ. ფოსტის შემომავალი წერილები. წერილის გამოჩენას შესაძლოა რამდენიმე წუთი დასჭირდეს.
uk: Оновіть теку вхідних повідомлень. Повідомлення може з’явитися за кілька хвилин.

source: Check your spam/junk folder.
ar: تحقق من مجلد البريد العشوائي / البريد غير المرغوب فيه.
ka: შეამოწმეთ თქვენი სპამის/ჯანქის ფოლდერი.
uk: Перевірте теку зі спамом.
