Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: Introduction
ar: المقدمة
ka: შესავალი
uk: Вступ

source: Welcome to the **HeRAMS User Guide**. This user guide was designed for users of the `HeRAMS platform <https://herams.org/>`_. It provides step-by-step instructions on how to register and access the HeRAMS platform as well as a brief overview of key components of the platform, including detailed information on how to explore the available data using the interactive dashboards. Data managers can find additional information on how to edit data in the `Contribute data`_ section. For more advanced topics related to user management and project administration, please consult the `HeRAMS administration`_ section.
ar: مرحبًا بك في ** دليل مستخدم هيرامس **<https://herams.org/>`_. تم تصميم دليل المستخدم هذا لمستخدمي منصة هيرامس `_. يوفر إرشادات خطوة بخطوة حول كيفية التسجيل والوصول إلى منصة هيرامس بالإضافة إلى لمحة موجزة عن المكونات الرئيسية للمنصة، بما في ذلك معلومات مفصلة حول كيفية استكشاف البيانات المتاحة باستخدام لوحات المعلومات التفاعلية. يمكن لمديري البيانات العثور على معلومات إضافية حول كيفية تحرير البيانات في قسم "المساهمة بالبيانات" _. لمزيد من الموضوعات المتقدمة المتعلقة بإدارة المستخدم وإدارة المشروع، يرجى الرجوع إلى قسم "إدارة هيرامس" _.
ka: კეთილი იყოს თქვენი მობრძანება **HeRAMS-ის მომხმარებლის სახელმძღვანელოში**. ეს სახელმძღვანელო შექმნილია `HeRAMS პლატფორმის <https://herams.org/>`_ მომხმარებლებისთვის. იგი გთავაზობთ დეტალურ ინსტრუქციებს, თუ როგორ უნდა დარეგისტრირდეთ და შეხვიდეთ HeRAMS პლატფორმაზე. სახელმძღვანელო ასევე შეიცავს პლატფორმის ძირითადი კომპონენტების მოკლე მიმოხილვას, მათ შორის დეტალურ ინფორმაციას იმის შესახებ, თუ როგორ უნდა გააანალიზოთ არსებული მონაცემები ინტერაქტიული საკონტროლო პანელების გამოყენებით. მონაცემთა მენეჯერებს შეუძლიათ იპოვონ დამატებითი ინფორმაცია მონაცემების რედაქტირებაზე `მონაცემების შეყვანის`_ ნაწილში. მომხმარებლის და პროექტის მართვასთან დაკავშირებული უფრო სიღრმისეული ინფორმაციისთვის, გთხოვთ გეაცნოთ `HeRAMS-ის მართვის`_ ნაწილს.
uk: Ласкаво просимо до «Посібника користувача HeRAMS». Цей посібник було створено для користувачів платформи HeRAMS. Він містить покрокові інструкції щодо реєстрації на платформі HeRAMS та доступу до неї, а також стислий огляд ключових компонентів платформи, у тому числі детальну інформацію про роботу з наявною інформацією за допомогою інтерактивних аналітичних панелей. Адміністратори даних можуть знайти додаткову інформацію щодо редагування даних у розділі `Реєстрація даних`_. Більш поглиблені теми, які стосуються адміністрування користувачів і проєктів, розглянуті в розділі `Адміністрування HeRAMS`_.

source: It should be noted that this guide only addresses issues related to the `HeRAMS platform <https://herams.org/>`_. For general information on the HeRAMS approach and for technical guidance please consult the official `WHO HeRAMS webpage <https://www.who.int/hac/herams/en//>`_ or contact the `HeRAMS support team <mailto:herams@who.int?>`_.
ar: تجدر الإشارة إلى أن دليل المستخدم لا يتناول سوى المواضيع المتعلقة `ببرنامج هيرامس <https://herams.org/user/login>`_. للحصول على معلومات عامة حول نهج هيرامس وللحصول على إرشادات فنية، يرجى الرجوع إلى `صفحة الويب الرسمية لهيرامس <https://www.who.int/hac/herams/en>`_. للأسئلة الإضافية التي لم يتم تغطيتها في هذا الدليل، يرجى الاتصال `HeRAMS Support Team <mailto:herams@who.int?>`_.
ka: უნდა აღინიშნოს, რომ ეს სახელმძღვანელო შეეხება მხოლოდ `HeRAMS პლატფორმასთან დაკავშირებულ საკითხებს <https://herams.org/>`_ . HeRAMS-ის მიდგომის შესახებ ზოგადი ინფორმაციასა და ტექნიკურ მითითებებისთვის, გთხოვთ, ესტუმროთ `WHO HeRAMS-ის ოფიციალურ ვებგვერდს <https://www.who.int/hac/herams/en//>`_ ან დაუკავშირდით `HeRAMS-ის მხარდაჭერის ჯგუფს <mailto: herams@who.int?>`_.
uk: Варто зазначити, що цей посібник присвячений лише питанням, які стосуються `платформи HeRAMS <https://herams.org/>`_. З приводу загальної інформації стосовно підходу до HeRAMS та по технічну допомогу варто звертатися до офіційної `вебсторінки HeRAMS ВООЗ <https://www.who.int/hac/herams/en//>`_ або до `служби підтримки HeRAMS <mailto:herams@who.int?>`_.

source: Getting started
ar: البداية
ka: დაწყება
uk: Початок роботи

source: This chapter is intended for new users of the `HeRAMS platform <https://herams.org/>`_. It covers issues related to `registering <#creating-a-user-account>`_ and `accessing <#logging-in>`_ the platform as well as managing your `user profile <#update-your-user-profile>`__. To help you navigate the platform on your own, the last part of this chapter provides an overview of `recurring icons <#icons-and-their-meaning>`_ used across the platform and introduces `breadcrumbs`_ as an efficient way to navigate the platform.
ka: ეს თავი განკუთვნილია `HeRAMS პლატფორმის <https://herams.org/>`_ ახალი მომხმარებლებისთვის. ის მოიცავს როგორც პლატფორმაზე `რეგისტრაციასთან <#creating-a-user-account>`_ და `წვდომასთან <#logging-in>`_ ასევე თქვენი `მომხმარებლის პროფილის <#update-your-user-profile>`__ მართვასთან დაკავშირებულ საკითხებს. პლატფორმაზე დამოუკიდებლად და ეფექტურად ნავიგაციაში დაგეხმარებათ ამ თავის ბოლო ნაწილში მოცემული ინფორმაცია `განმეორებადი ხატულებისა <#icons-and-their-meaning>`_ და `სანავიგაციო ჯაჭვის`_ შესახებ.
uk: Ця глава призначена для нових користувачів платформи `HeRAMS <https://herams.org/>`_. Вона охоплює питання, пов’язані з реєстрацією <#Створення-облікового-запису-користувача>`на платформі та доступом до неї, а також з керуванням `профілем користувача <#Оновлення-облікового-запису>`__. На допомогу Вам у самостійній навігації платформою остання частина цієї глави містить огляд `повторюваних піктограм платформи <#Піктограми-та-їхні-значення>`_ , і в ній вводиться поняття навігаційних ланцюжків (англ. breadcrumbs) як ефективного способу навігації платформою.

source: Creating a User Account
ar: إنشاء حساب مستخدم
ka: ახალი მომხმარებლის ანგარიშის შექმნა
uk: Створення облікового запису користувача

source: To register as a new user, open the link `herams.org <https://herams.org>`_ in your browser.
ar: للتسجيل كمستخدم جديد، قم بفتح `برنامج هيرامس <https://herams.org>`_ في متصفحك.
ka: ახალი მომხმარებლის დასარეგისტრირებლად, თქვენს ბრაუზერში გახსენით ლინკი '<https://herams.org>'.
uk: Щоб зареєструватися як новий користувач, відкрийте в браузері посилання `herams.org <https://herams.org>`_.

source: It is strongly recommended to either user FireFox or Chrome.
ar: يُنصح بشدة استخدام متصفح الإنترنت فايرفوكس (FireFox) أو كروم (Chrome).
ka: რეკომენდირებულია FireFox-ის ან Chrome-ის გამოყენება.
uk: Настійно рекомендовано використовувати FireFox або Chrome.

source: In the lower half of the screen you should see an option to register as a new user. Enter your email address and click the |register-white| button.
ar: في النصف الاسفل من الشاشة سترى خياراً للتسجيل كمستخدم جديد. أدخل عنوان بريدك الإلكتروني واضغط فوق زر |register-white| .
ka: ეკრანის ქვედა ნაწილში იხილავთ ახალი მომხმარებლის სარეგისტრაციო ველს. შეიყვანეთ თქვენი ელექტრონული ფოსტის მისამართი და დააწკაპუნეთ |register-white| ღილაკზე.
uk: У нижній половині екрана Ви побачите кнопку реєстрації нового користувача. Введіть Вашу адресу електронної пошти і натисніть кнопку |register-white| (Зареєструватися).

source: A confirmation email will be sent to your email. Confirm your registration by clicking the link in the email.
ar: سيتم إرسال بريد إلكتروني للتأكيد إلى بريدك الإلكتروني. قم بتأكيد تسجيلك بالنقر فوق الرابط الموجود في البريد الإلكتروني.
ka: დამადასტურებელი წერილი გაიგზავნება თქვენს ელექტრონულ ფოსტაზე. დაადასტურეთ თქვენი რეგისტრაცია ელ.ფოსტის ბმულზე დაწკაპუნებით.
uk: На Вашу адресу електронної пошти буде надіслано повідомлення з підтвердженням. Підтвердьте реєстрацію, натиснувши на посилання в повідомленні.

source: If you don't receive a confirmation email within a few minutes, check your spam folder.
ar: إذا لم تتلق رسالة تأكيد عبر البريد الإلكتروني في غضون بضع دقائق، فتحقق من ملف سبام ببريدك الإلكتروني.
ka: თუ დადასტურების წერილს არ მიიღებთ ელექტრონულ ფოსტაზე რამდენიმე წუთში, შეამოწმეთ თქვენი სპამის საქაღალდე.
uk: Якщо Ви не отримали повідомлення з підтвердженням упродовж кількох хвилин, перевірте теку зі спамом.

source: A new tab will open prompting you to enter your name and password. Click the |register-blue| button to finalize your registration.
ar: ستفتح علامة تبويب جديدة تسمح لك بإدخال اسمك وكلمة المرور الخاصة بك. اضغط على زر |register-blue| لتكملة التسجيل الخاص بك.
ka: Ბრაუზერში გაიხსნება ახალი ჩანართი, რომელიც მოგთხოვთ თქვენი სახელისა და პაროლის შეყვანას. დააწკაპუნეთ |register-blue| ღილაკზე თქვენი რეგისტრაციის დასასრულებლად.
uk: Відкриється нова вкладка, в якій буде запит на введення імені та паролю. Натисніть кнопку |register-blue| (Зареєструватися), щоб завершити реєстрацію.

source: If you are not automatically logged-in, please follow the steps below to login as an existing user.
ar: إذا لم تقم بتسجيل الدخول تلقائيًا، فيرجى اتباع الخطوات أدناه لتسجيل الدخول كمستخدم حالي.
ka: თუ თქვენ ვერ შეხვედით ავტომატურად, გთხოვთ, მიყევით ქვემოთ მოცემულ ნაბიჯებს, რათა შეხვიდეთ როგორც არსებული მომხმარებელი.
uk: Якщо автоматичного входу до Вашого облікового запису не відбувається, скористайтеся кроками нижче, щоб увійти на платформу як наявний користувач.

source: Logging in
ar: تسجيل الدخول
ka: სისტემაში შესვლა
uk: Вхід на платформу

source: New users without an existing account, will have to register before being able to login to the HeRAMS platform. To create a user account, follow the instructions `here <#creating-a-user-account>`__.
ar: سيتعين على المستخدمين الجدد الذين ليس لديهم حساب، التسجيل قبل التمكن من الدخول إلى برنامج هيرامس. لإنشاء حساب مستخدم، اتبع التعليمات `هنا <#creating-a-user-account>`_.
ka: ახალი მომხმარებლები, რომელთაც არ აქვთ გახსნილი ანგარიში, უნდა დარეგისტრირდნენ, რომ შეძლონ HeRAMS პლატფორმით სარგებლობა. მომხმარებლის ანგარიშის შესაქმნელად მიჰყევით ინსტრუქციას `აქ <#creating-a-user-account>`__.
uk: Нові користувачі, які не мають облікового запису, повинні зареєструватися, перш ніж зможуть входити на платформу HeRAMS. Щоб створити обліковий запис користувача, дотримуйтеся інструкцій `тут <#Створення-облікового-запису-користувача>`__.

source: Open the link `herams.org <https://herams.org>`__ in your browser.
ar: افتح رابط `برنامج هيرامس <https://herams.org>`__ في متصفحك بالإنترنت.
ka: გახსენით ბმული`herams.org <https://herams.org>`__თქვენს ბრაუზერში.
uk: Відкрийте у браузері посилання `herams.org <https://herams.org>`__.

source: Enter your email address and password in the designated fields in the top half of the page and click the |login| button.
ar: أدخل عنوان البريد الإلكتروني وكلمة المرور في الحقل المخصص لذلك في النصف العلوي من الصفحة و اضغط على زر |login| .
ka: შეიყვანეთ თქვენი ელ. ფოსტის მისამართი და პაროლი გვერდის ზედა ნაწილში მითითებულ ველებში და დააჭირეთ ღილაკს |login|.
uk: Введіть Ваші адресу електронної пошти та пароль у відповідні поля у верхній половині сторінки та натисніть кнопку |login| (Увійти).

source: It is strongly recommended to use either FireFox or Chrome.
ar: يوصى بشدة باستخدام فاير فوكس أو كروم.
ka: რეკომენდირებულია გამოიყენოთ FireFox ან Chrome.
uk: Настійно рекомендовано використовувати FireFox або Chrome.

source: Logging out
ar: تسجيل الخروج
ka: სისტემიდან გამოსვლა
uk: Вихід з платформи

source: To logout click the |logout| button in the top right corner of the screen.
ar: عندما تكون على نظام مشترك، فأنت تريد التأكد من تسجيل الخروج عند الانتهاء. لتسجيل الخروج، اضغط على زر |logout| في الزاوية اليمنى العليا من الشاشة.
ka: ისტემიდან გამოსასვლელად, დააჭირეთ ღილაკს |logout| რომელიც ეკრანის მარჯვენა ზედა კუთხეში მდებარეობს.
uk: Для виходу натисніть кнопку |logout| у верхньому правому куті екрана.

source: Reset password
ar: إعادة تشغيل كلمة المرور
ka: პაროლის შეცვლა
uk: Скидання пароля

source: In case you forgot your password, the instructions below will guide you through the steps to reset your password.
ar: في حالة نسيان كلمة المرور الخاصة بك، فإن الإرشادات الموضحة أدناه ستقوم بتوجيهك خلال خطوات إعادة تشغيل كلمة المرور الخاصة بك.
ka: იმ შემთხვევაში, თუ პაროლი დაგავიწყდათ, ქვემოთ მოცემული ინსტრუქციები დაგეხმარებათ პაროლის განახლებაში.
uk: На випадок, якщо Ви забули пароль, нижче описано інструкції з кроками скидання пароля.

source: Open the link `herams.org <https://herams.org>`_ in your browser.
ar: افتح رابط `برنامج هيرامس <https://herams.org>`_ في متصفحك بالإنترنت.
ka: გახსენით ბმული `herams.org <https://herams.org>`_ თქვენს ბრაუზერში.
uk: Відкрийте у браузері посилання `herams.org <https://herams.org>`_.

source: On the sign-in page, click the `Forgot your password <https://herams.org/user/request-reset>`_ link.
ar: في صفحة تسجيل الدخول، انقر على رابط "نسيت كلمة المرور"<https://herams.org/user/request-reset>` _.
ka: სისტემაში შესასვლელ გვერდზე დააჭირეთ ბმულს „დამავიწყდა პაროლი“ <https://herams.org/user/request-reset>`_.
uk: На сторінці входу на платформу натисніть посилання `Забули пароль? <https://herams.org/user/request-reset>`_.

source: Enter your email address in the designated field and click the |request-password-reset| button.
ar: أدخل عنوان البريد الإلكتروني في الحقل المخصص لذلك واضغط على زر |request-password-reset| .
ka: შეიყვანეთ თქვენი ელ.ფოსტის მისამართი მითითებულ ველში და დააწკაპუნეთ |request-password-reset| ღილაკს.
uk: Введіть Вашу адресу електронної пошти у відповідне поле та натисніть кнопку |request-password-reset| (Надіслати запит на скидання пароля).

source: You will receive an email with a password reset link. Click the link in the email to open the password reset page.
ar: سوف تتلقى رسالة بريد إلكتروني مع رابط إعادة تشغيل كلمة المرور. اضغط على الرابط لفتح صفحة إعادة تشغيل كلمة المرور.
ka: თქვენ მიიღებთ ელ. წერილს პაროლის გადატვირთვის ბმულით. დააწკაპუნეთ ბმულზე ელ.ფოსტაში პაროლის განახლების გვერდის გასახსნელად.
uk: Вам надійде повідомлення з посиланням для скидання пароля. Натисніть посилання в повідомленні, щоб відкрити сторінку скидання пароля.

source: If you did not receive this email within a few minutes, check your spam folder.
ar: إذا لم تستلم هذه الرسالة الإلكترونية في غضون دقائق قليلة، فتحقق من ملف سبام ببريدك الالكتروني.
ka: იმ შემთხვევაში, თუ ამ წერილს არ მიიღებთ რამდენიმე წუთში, შეამოწმეთ თქვენი სპამის საქაღალდე.
uk: Якщо Ви не отримали це повідомлення впродовж кількох хвилин, перевірте теку зі спамом.

source: On the page that opens, enter your new password.
ar: في الصفحة التي ستفتح، أدخل كلمة المرور الجديدة.
ka: გვერდზე, რომელიც გაიხსნება, შეიყვანეთ თქვენი ახალი პაროლი.
uk: На сторінці, яка відкриється, введіть новий пароль.

source: Click the |reset-password| button to confirm your new password.
ar: اضغط على زر |reset-password| لتأكيد كلمة المرور الجديدة.
ka: დააწკაპუნეთ ღილაკზე |reset-password| თქვენი პაროლის დასადასტურებლად.
uk: Натисніть кнопку |reset-password| (Скинути пароль), щоб підтвердити новий пароль.

source: You have now successfully changed your password. To access the HeRAMS platform, return to the `sign-in page <https://herams.org>`__ and enter your credentials.
ar: لقد نجحت الآن في تغيير كلمة المرور الخاصة بك. للوصول إلى منصة هيرامس ، ارجع إلى صفحة تسجيل الدخول "<https://herams.org>`__ وأدخل بيانات الاعتماد الخاصة بك.
ka: თქვენ ახლა წარმატებით შეცვალეთ პაროლი. HeRAMS პლატფორმაზე წვდომისთვის, დაბრუნდით `სისტემაში შესვლის გვერდზე <https://herams.org>`__ და შეიყვანეთ თქვენი მონაცემები.
uk: Ви успішно змінили свій пароль. Для доступу до платформи HeRAMS поверніться на ` сторінку входу <https://herams.org>`__ і введіть свої облікові дані.

source: Update your User Profile
ar: تحديث ملف تعريف المستخدم الخاص بك
ka: მომხმარებლის პროფილის განახლება
uk: Оновлення облікового запису

source: Each user has a profile associated with their account. This permits you to change your user name, email address, or password without requiring additional support.
ar: كل مستخدم لديه مِلَفّ تعريف مرتبط بحسابه. هذا يسمح لك بتغيير اسم المستخدم الخاص بك، عنوان البريد الإلكتروني أو كلمة المرور دون الحاجة إلى دعم إضافي.
ka: თითოეულ მომხმარებელს აქვს პროფილი, რომელიც დაკავშირებულია მის ანგარიშთან. ეს საშუალებას გაძლევთ შეცვალოთ თქვენი მომხმარებლის სახელი, ელ.ფოსტის მისამართი ან პაროლი დამატებითი მხარდაჭერის საჭიროების გარეშე.
uk: Кожен користувач має профіль, пов’язаний із його обліковим записом. Він дає змогу змінювати ім’я користувача, адресу електронної пошти або пароль без потреби в додатковій підтримці.

source: To update your user profile, click the |user| icon in the top right corner of the page.
ar: لتحديث مِلَفّ تعريف المستخدم الخاص بك، اضغط على اسم المستخدم الظاهر في الركن الأيمن العلوي من الصفحة.
ka: მომხმარებლის პროფილის განსაახლებლად, დააჭირეთ |user| ხატულას გვერდის ზედა მარჯვენა კუთხეში.
uk: Щоб оновити свій профіль користувача, натисніть піктограму |user| у верхньому правому куті сторінки.

source: This opens your `user profile <https://herams.org/user/account>`__ and allows you to change your personal information.
ar: يفتح هذا ملف `تعريف المستخدم الخاص بك <https://herams.org/user/account>`_ ويسمح لك بتغيير معلوماتك الشخصية.
ka: ამ ღილაკით გახსნით თქვენს `მომხმარებლის პროფილს <https://herams.org/user/account>`__ და შეძლებთ შეცვალოთ თქვენი პერსონალური ინფორმაცია.
uk: Відкриється Ваш `профіль користувача <https://herams.org/user/account>`__, де можна змінити персональну інформацію.

source: Change Password
ar: تغيير كلمة المرور
ka: პაროლის შეცვლა
uk: Змінення пароля

source: To change your password, open your user profile as explained `above <#update-your-user-profile>`__.
ar: لتغيير كلمة المرور الخاصة بك، افتح ملف تعريف المستخدم الخاص بك كما هو موضح `أعلاه <#update-your-user-profile>`__.
ka: პაროლის შესაცვლელად, გახსენით თქვენი მომხმარებლის პროფილი, როგორც `ზემოთ <#update-your-user-profile>`__ იყო აღწერილი.
uk: Щоб змінити пароль, відкрийте свій профіль користувача, як пояснено `вище <#Оновлення-облікового-запису>`__..

source: In the pop-up window that opens, select the **Password** tab.
ar: في النافذة المنبثقة التي تفتح، حدد علامة التبويب ** كلمة المرور **.
ka: ფანჯარაში, რომელიც გაიხსნება, აირჩიეთ **პაროლის** ჩანართი.
uk: У спливному вікні, яке відкриється, перейдіть на вкладку **Пароль**.

source: You should now be able to change your email address and enter a new password.
ar: يمكنك الآن تغيير عنوان بريدك الإلكتروني وإدخال كلمة مرور جديدة.
ka: ახლა თქვენ უკვე შეგიძლიათ თქვენი ელ. ფოსტის მისამართის შეცვლა და ახალი პაროლის შეყვანა.
uk: Тут Ви зможете змінити свою адресу електронної пошти та ввести новий пароль.

source: Make sure to click the |update-password| button to confirm your changes.
ar: تأكد من الضغط على زر |update-password| لتأكيد التغييرات الخاصة بك.
ka: დააწკაპუნეთ |update-password| ღილაკს ცვლილების დასადასტურებლად.
uk: Обов’язково натисніть кнопку |update-password| (Оновити пароль), щоб підтвердити зміни.

source: To return to the main page, click the |home| icon in the top right corner.
ar: للعودة إلى الصفحة الرئيسة، انقر فوق رمز | الصفحة الرئيسة | الزاوية اليمنى العليا.
ka: მთავარ გვერდზე დასაბრუნებლად, დააწკაპუნეთ ამ ხატულაზე |home| გვერდის ზედა მარჯვენა კუთხეში.
uk: Щоб повернутися на головну сторінку, натисніть піктограму |home| у верхньому правому куті.

source: Change Language Preference
ar: قم بتغيير خيارات اللغة
ka: ენის შეცვლა
uk: Змінення налаштування мови

source: The HeRAMS platform is available in multiple languages. Unless specified otherwise, the language will be automatically selected based on your browser language. For users having a browser language that is not supported by HeRAMS, the language will default to English. To manually adjust your language preference, follow the steps below.
ar: منصة هيرامس متاحة بلغات متعددة. ما لم يتم تحديد خلاف ذلك، سيتم تحديد اللغة تلقائيًا بناءً على لغة متصفحك. بالنسبة للمستخدمين الذين لديهم لغة متصفح غير مدعومة من قبل هيرامس ، ستكون اللغة الافتراضية هي الإنجليزية. لضبط تفضيلات اللغة يدويًا، اتبع الخطوات أدناه.
ka: HeRAMS პლატფორმა ხელმისაწვდომია მრავალ ენაზე. თუ სხვა რამ არ არის მითითებული, ენა ავტომატურად შეირჩევა თქვენი ბრაუზერის ენის მიხედვით. მომხმარებლებისთვის, რომლებსაც აქვთ ბრაუზერის ენა, რომელიც არ არის მხარდაჭერილი HeRAMS-ის მიერ, ენა ავტომატურად იქნება ინგლისური. თქვენთვის სასურველი ენის ხელით შესაცვლელად, მიყევით ქვემოთ მოცემულ ნაბიჯებს.
uk: Платформа HeRAMS доступна кількома мовами. Якщо не зазначено іншого, мову буде вибрано автоматично у відповідності до мови браузера. Для користувачів, чия мова браузера не підтримується HeRAMS, за промовчанням встановлюється англійська. Для змінення налаштування мови вручну дотримуйтеся кроків нижче.

source: To change your language preference, open your user profile as explained `above <#update-your-user-profile>`__.
ar: لتغيير كلمة المرور الخاصة بك، افتح ملف تعريف المستخدم الخاص بك كما هو موضح `أعلاه <#update-your-user-profile>`_.
ka: ენის შესაცვლელად, გახსენით თქვენი მომხმარებლის პროფილი, როგორც აღწერილია `ზემოთ <#update-your-user-profile>`__.
uk: Щоб змінити налаштування мови, відкрийте свій профіль користувача, як пояснено `вище <#Оновлення-облікового-запису>`__.

source: In the pop-up window that opens, navigate to the **Profile** tab.
ar: في النافذة التي تظهر، قم بالانتقال إلى علامة **الملف الشخصي**.
ka: ფანჯარაში, რომელიც გაიხსნება, გადადით **პროფილის** ჩანართზე.
uk: У спливному вікні, яке відкрилося, перейдіть на вкладку **Профіль**.

source: Change the drop-down list to the desired language and click the |update-profile| button.
ar: قم بتغيير القائمة المنسدلة إلى اللغة المطلوبة ثم اضغط على زر |تحديث الملف الشخصي|.
ka: შეცვალეთ ჩამოსაშლელი სია სასურველ ენაზე და დააწკაპუნეთ ღილაკს |update-profile|.
uk: Змініть мову в випадному списку на бажану та натисніть кнопку |update-profile| (Оновити інформацію облікового запису).

source: HeRAMS will remember your language preferences next time you log in. If you would like to change them, you must return to this page and update your user profile.
ar: يتم حفظ تفضيلات اللغة الخاصة بك للمرة القادمة التي تقوم فيها بتسجيل الدخول. إذا كنت ترغب في تغييرها، يجب عليك العودة إلى هذه الصفحة وتحديث ملف تعريف المستخدم الخاص بك.
ka: HeRAMS დაიმახსოვრებს თქვენი ენის არჩევანს შემდეგ ჯერზე, როდესაც სისტემაში შეხვალთ. თუ გსურთ ენის შეცვლა, უნდა დაბრუნდეთ ამ გვერდზე და განაახლოთ თქვენი მომხმარებლის პროფილი.
uk: HeRAMS застосує збережене налаштування мови під час наступного входу до платформи. Якщо Ви бажаєте змінити його, поверніться на цю сторінку й оновіть профіль користувача.

source: Change Email Address
ar: قم بتغيير البريد الإلكتروني
ka: ელ. ფოსტის მისამართის შეცვლა
uk: Змінення адреси електронної пошти

source: To change your e-mail address, open your user profile as explained `above <#update-your-user-profile>`__.
ar: لتغيير بريدك الالكتروني، افتح ملف تعريف المستخدم الخاص بك كما هو موضح `أعلاه <#update-your-user-profile>`_.
ka: თქვენი ელ-ფოსტის მისამართის შესაცვლელად, გახსენით თქვენი მომხმარებლის პროფილი, როგორც განმარტებულია `ზემოთ <#update-your-user-profile>`__.
uk: Щоб змінити адресу електронної пошти, відкрийте свій профіль користувача, як пояснено `вище <#Оновлення-облікового-запису>`__.

source: Open the **Email** tab and enter the new email address you would like to use for your HeRAMS account.
ar: قم بفتح علامة التبويب **البريد الإلكتروني** وأدخل عنوان البريد الإلكتروني الجديد الذي ترغب في استخدامه لحساب هيرامس الخاص بك.
ka: გახსენით **ელ. ფოსტის** ჩანართი და შეიყვანეთ ახალი ელ. ფოსტის მისამართი, რომლის გამოყენებაც გსურთ თქვენი HeRAMS ანგარიშისთვის.
uk: Відкрийте вкладку **Електронна пошта** та введіть нову адресу електронної пошти, яку Ви бажаєте використовувати для свого облікового запису HeRAMS.

source: Click the |send-confirmation| button. This will send a confirmation email to your new email address.
ar: اضغط على زر |send-confirmation| . سيؤدي هذا إلى إرسال رسالة تأكيد إلى عنوان بريدك الإلكتروني الجديد.
ka: დააჭირეთ ღილაკს |send-confirmation| . თქვენ მიიღებთ დამადასტურებელ წერილს თქვენს ახალ ელ-ფოსტის მისამართზე.
uk: Натисніть кнопку |send-confirmation| (Надіслати підтвердження). На Вашу нову адресу електронної пошти буде надіслано повідомлення з підтвердженням.
