Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: Try to register again. You might have accidentally misspelled your email.
ar: حاول التسجيل مرة أخرى. ربما أخطأت في كتابة بريدك الإلكتروني.
ka: სცადეთ ხელახლა დარეგისტრირება. თქვენ შეიძლება შემთხვევით შეცდომით დაწერეთ თქვენი ელექტრონული ფოსტის მისამართი.
uk: Спробуйте зареєструватися ще раз. Ви могли допустити помилку під час введення своєї адреси електронної пошти.

source: If the above steps did not solve your issue, please contact your system administrator or send an email to `hearms@who.int <mailto:herams@who.int?>`_.
ar: إذا لم تنجح الخطوات المذكورة أعلاه في حل مشكلتك، فيرجى الاتصال بمسؤول النظام أو إرسال بريد إلكتروني إلى `HeRAMS Support Team <mailto:herams@who.int?>`_.
ka: თუ ზემოთაღნიშნულმა ნაბიჯებმა არ გადაჭრა თქვენი პრობლემა, გთხოვთ, დაუკავშირდეთ თქვენი სისტემის ადმინისტრატორს ან გამოაგზავნოთ წერილი ელ.ფოსტაზე `hearms@who.int <mailto:herams@who.int?>`_.
uk: Якщо описані вище кроки не допомогли усунути проблему, зверніться до свого системного адміністратора або надішліть електронний лист на адресу `hearms@who.int <mailto:herams@who.int?>`_.

source: How to reset your password?
ar: كيفية إعادة تعيين كلمة المرور الخاصة بك؟
ka: როგორ უნდა შეცვალოთ პაროლი?
uk: Як скинути пароль?

source: If you forgot your password, follow the instructions provided `here <#reset-password>`__ to reset your password.
ar: إذا نسيت كلمة المرور الخاصة بك، فاتبع الإرشادات المتوفرة `هنا <#reset-password>`__ لإعادة تشغيل كلمة المرور الخاصة بك.
ka: თუ დაგავიწყდათ პაროლი, მიჰყევით `აქ <#reset-password>`__ მოცემულ ინსტრუქციას თქვენი პაროლის შესაცვლელად.
uk: Якщо Ви забули пароль, дотримуйтеся інструкцій, наведених `тут <#Скидання-пароля>`__, щоб скинути пароль.

source: View a project/dashboard
ar: عرض مشروع / لوحة المعلومات
ka: Პროექტის/საკონტროლო პანელის ნახვა
uk: Перегляд проєкту/аналітичної панелі

source: Can't access a project dashboard
ar: لا يمكن الوصول إلى لوحة معلومات المشروع
ka: ვერ შევდივარ პროექტის საკონტროლო პანელზე
uk: Не вдається отримати доступ до аналітичної панелі проєкту

source: For data protection reasons, access to the project dashboards is only granted upon request. If you require access to a project, please contact your country focal point or send an email to `hearms@who.int <mailto:herams@who.int?>`_, specifying why you require access to the project.
ar: لأسباب تتعلق بحماية البيانات، يتم منح صلاحية الدخول إلى لوحات بيانات المشروع فقط عند الطلب. إذا كنت بحاجة إلى الدخول إلى مشروع، فيرجى الاتصال بمركز التنسيق في بلدك أو إرسال بريد إلكتروني إلى `HeRAMS Support Team <mailto:herams@who.int?>`_، لتحديد سبب طلب الدخول إلى المشروع.
ka: მონაცემთა დაცვის მიზეზებიდან გამომდინარე, პროექტის საკონტროლო პანელზე წვდომის მინიჭება მხოლოდ მოთხოვნის საფუძველზეა შესაძლებელი. თუ თქვენ გჭირდებათ პროექტზე წვდომა, დაუკავშირდით თქვენი ქვეყნის საკონტაქტო პირს, ან გამოაგზავნეთ წერილი ელ.ფოსტაზე `hearms@who.int <mailto:herams@who.int?>`_, სადაც მიუთითებთ, თუ რატომ გჭირდებათ პროექტზე წვდომა.
uk: З міркувань захисту даних доступ до аналітичних панелей проєктів надається тільки за запитом. Якщо Вам потрібен доступ до певного проєкту, зверніться до координатора Вашої країни або надішліть електронний лист на адресу `hearms@who.int <mailto:herams@who.int?>`_, надавши пояснення того, навіщо Вам потрібен доступ до проєкту.

source: Who has access to your project/workspace?
ar: من لديه حق الدخول إلى مشروعك/مساحة عملك؟
ka: ვის აქვს წვდომა თქვენს პროექტზე/სამუშაო სივრცეზე?
uk: Хто має доступ до мого проєкту/робочого простору?

source: In-country administrators and users responsible for a project or workspace can verify the list of users having access to the project and/or workspace as well as their permission levels. See `Add a user`_ for more information on granting users access to a *Project* or *Workspace*.
ar: يمكن للمسؤولين ومستخدمي المشروع أو مساحة العمل على مستوى البلد التحقق من قائمة المستخدمين الذين لديهم حق الدخول إلى المشروع و/أو مساحة العمل بالإضافة إلى مستويات صلاحياتهم. راجع `إضافة مستخدم`_ لمزيد من المعلومات حول منح المستخدمين صلاحية الوصول الى **المشروع** أو **مساحات العمل**.
ka: ქვეყნის შიდა ადმინისტრატორებს და პროექტზე ან სამუშაო სივრცეზე პასუხისმგებელ მომხმარებლებს შეუძლიათ დაადასტურონ იმ მომხმარებლების სია, რომლებსაც პროექტზე და/ან სამუშაო სივრცეზე აქვთ წვდომა. მათ ასევე შეუძლიათ შეამოწმონ მომხმარებელთა ნებართვების დონეები. *პროექტზე* ან *სამუშაო სივრცეზე* წვდომის მინიჭების შესახებ დამატებითი ინფორმაცია იხილეთ აქ `მომხმარებლის დამატება`_.
uk: Перевіряти список користувачів, які мають доступ до проєкту та/або робочого простору, а також їхні рівні дозволів, можуть адміністратори в межах країни та користувачі, відповідальні за проєкт або робочий простір. Додаткову інформацію щодо надання користувачам доступу до *проєкту* або *робочого простору* див. у розділі `Додавання користувача`_.

source: Data editing & downloading
ar: تعديل البيانات وتحميلها
ka: მონაცემთა რედაქტირება & ჩამოტვირთვა
uk: Редагування та завантаження даних

source: Data updates don't appear on the dashboard
ar: تحديثات البيانات لا تظهر على لوحة المعلومات
ka: მონაცემთა განახლებები არ ჩანს საკონტროლო პანელზე
uk: Оновлення даних не відображається на аналітичній панелі

source: It is important to note that the data displayed on the interactive dashboards are only synchronized every 30 minutes. Thus, is it is possible that updates to the data don't show immediately on the dashboards. To solve the issue, manually sync the data cache of the workspace. For more information on data caching read the section on `Icons and their Meaning`_.
ar: من المهم ملاحظة أن البيانات المعروضة على لوحات المعلومات التفاعلية تتم مزامنتها كل 30 دقيقة. وبالتالي، من الممكن ألا تظهر تحديثات البيانات فوراً على لوحات المعلومات. لحل المشكلة، قم بمزامنة ذاكرة البيانات المؤقتة الخاصة بمساحة العمل، يدوياً. لمزيد من المعلومات حول التخزين المؤقت للبيانات، اقرأ القسم الخاص ب `الرموز ومعانيها`_.
ka: მნიშვნელოვანია აღინიშნოს, რომ ინტერაქტიულ საკონტროლო პანელებზე ნაჩვენები მონაცემების სინქრონიზაცია მხოლოდ ყოველ 30 წუთში ხდება. ამრიგად, შესაძლებელია, რომ მონაცემების განახლებები დაუყოვნებლივ არ გამოჩნდეს საკონტროლო პანელებზე. პრობლემის გადასაჭრელად, ხელით დაასინქრონეთ სამუშაო სივრცის მონაცემთა ქეში. მონაცემთა ქეშირების შესახებ დამატებითი ინფორმაციისთვის წაიკითხეთ ნაწილი `ხატულები და მათი მნიშვნელობა`_.
uk: Важливо зазначити, що дані, відображувані на інтерактивних аналітичних панелях, синхронізуються лише раз на 30 хвилин. Таким чином, може статися так, що оновлення даних не відображатиметься на аналітичних панелях миттєво. Для усунення цієї проблеми синхронізуйте кеш даних робочого простору вручну. Додаткову інформацію щодо кешування даних див. у розділі `Піктограми та їхні значення`_.

source: Exported data is unreadable / contains strange characters
ar: البيانات التي تم تصديرها غير قابلة للقراءة او تحتوي على أحرف غريبة
ka: ექსპორტირებული მონაცემები არ იკითხება /უცნაურ სიმბოლოებს შეიცავენ
uk: Експортовані дані неможливо читати/містять дивні символи

source: If you open data downloaded from HeRAMS in Excel, you might experience an issue with special characters not displaying correctly, resulting in unreadable text. For example, instead of **camp de réfugiés** you get **Camp de rÃ©fugiÃ©s**. The reason for this is that Excel is not using the correct encoding type to read your data. To correct the issue, follow the instruction outlined `here <#data-encoding-in-excel>`__.
ar: إذا قمت بفتح البيانات التي تم تحميلها من هيرامس في برنامح اكسيل، فقد تواجه مشكلة عدم عرض الأحرف الخاصة بشكل صحيح، مما يؤدي إلى نص غير قابل للقراءة. على سبيل المثال، بدلاً من **camp de réfugiés**، تحصل على **Camp de rÃ © fugiÃ © s**. السبب في ذلك هو أن برنامح اكسيل لا يستخدم نوع الترميز الصحيح لقراءة بياناتك. لتصحيح المشكلة، اتبع التعليمات الموضحة `هنا <#data-encoding-in-excel>`_.
ka: თუ თქვენ გახსნით HeRAMS-დან ჩამოტვირთულ მონაცემებს Excel-ში, შეიძლება შეგექმნათ პრობლემა, რომლის დროსაც სპფეციფიკური სიმბოლოები არასწორადაა ნაჩვენები, და ამის გამო ტექსტის წაკითხვა შეუძლებელია. მაგალითად, **camp de réfugiés**-ს ნაცვლად თქვენ მიიღებთ **Camp de rÃ©fugiÃ©s**. ამის მიზეზია ის, რომ Excel არ იყენებს კოდირების სწორ ტიპს თქვენი მონაცემების წასაკითხად. პრობლემის გამოსასწორებლად, მიჰყევით ინსტრუქციას `აქ <#data-encoding-in-excel>`__.
uk: Якщо Ви відкриваєте дані, завантажені з HeRAMS, у програмі Excel, ви можете зіткнутися з проблемою, коли спеціальні символи відображаються некоректно, через що текст неможливо читати. Наприклад, замість **camp de réfugiés** може утворитися **Camp de rÃ©fugiÃ©s**. Причиною для цього є те, що Excel використовує для зчитування даних неправильне кодування. Для усунення цієї проблеми дотримуйтеся інструкції, описаної `тут <#Кодування-даних-в-Excel>`__.
