Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: In order to download data, you will require special permissions to the workspace. Contact your system administrator to elevate your access rights if needed.
ar: لتحميل البيانات، ستحتاج إلى أذنوات خاصة بمساحة العمل. اتصل بمسؤول النظام لرفع مستوى الأذونات الخاصة بك إذا لزم الأمر.
ka: მონაცემების ჩამოსატვირთად დაგჭირდებათ სამუშაო სივრცეზე წვდომის სპეციალური ნებართვები. საჭიროების შემთხვევაში დაუკავშირდით თქვენი სისტემის ადმინისტრატორს უფრო მაღალი დონის წვდომის უფლების მისაღებად.
uk: Для завантаження даних Вам буде потрібен особливий дозвіл у робочому просторі. За потреби зверніться до свого системного адміністратора для підвищення рівня прав доступу.

source: To export data, access your workspace as outlined `here <#access-your-workspace>`__).
ka: მონაცემების ექსპორტისთვის, შედით თქვენს სამუშაო სივრცეში, როგორც ეს აღწერილია `აქ <#access-your-workspace>`__.

source: You should now see a table displaying the list of workspaces available in your project. If you have been granted permission to download data, you should see a second tab labeled "Download" (1). Click the tab name to open the download settings.
ar: ستشاهد الآن جدولاً يعرض قائمة مساحات العمل المتاحة في مشروعك. إذا تم منحك إذنًا لتنزيل البيانات، فمن المفترض أن ترى علامة تبويب ثانية بعنوان "تنزيل" (1). انقر فوق اسم علامة التبويب لفتح إعدادات التنزيل.
ka: ახლა თქვენ უკვე შეგიძლიათ დაინახოთ ცხრილი, რომელიც აჩვენებს თქვენს პროექტში არსებული სამუშაო სივრცეების სიას. თუ თქვენ მონიჭებული გაქვთ მონაცემების ჩამოტვირთვის ნებართვა, უნდა ნახოთ მეორე ჩანართი სახელწოდებით „ჩამოტვირთვა“ (1). დააწკაპუნეთ ჩანართის სახელზე ჩამოტვირთვის პარამეტრების გასახსნელად.
uk: Ви побачите таблицю зі списком робочих просторів, наявних у Вашому проєкті. Якщо Вам було надано дозвіл на завантаження даних, Ви побачите другу вкладку під назвою «Download» (Експорт даних) (1). Натисніть на назву вкладки, щоб відкрити налаштування завантаження.

source: In the download tab you have the option to customize your data export. You can choose between exporting data as text or code as well as the type of header to be included in your export. Use the on/off switches to modify the default options (2).
ar: في علامة تبويب التنزيل، لديك خِيار تخصيص تصدير البيانات الخاصة بك. يمكنك الاختيار بين تصدير البيانات كنص أو رمز بالإضافة إلى نوع الرأس المراد تضمينه في التصدير. استخدم مفاتيح التشغيل / الإيقاف لتعديل الخيارات الافتراضية (2).
ka: ჩამოტვირთვის ჩანართში თქვენ გაქვთ თქვენი მონაცემების ექსპორტის პარამეტრების საკუთარ საჭიროებებზე მორგების შესაძლებლობა. თქვენ შეგიძლიათ აირჩიოთ მონაცემების ექსპორტი ტექსტის ან კოდის სახით, ასევე შეგიძლიათ აირჩიოთ დასათაურების ტიპი, რომლის ჩართვაც გსურთ მონაცემთა ექსპორტში. გამოიყენეთ ჩართვა/გამორთვის ღილაკები სტანდარტული ვარიანტების შესაცვლელად (2).
uk: На вкладці «Download» (Експорт даних) можна налаштувати параметри експорту даних. Можна вибрати між експортуванням даних як тексту або як коду, а також вибрати тип заголовка, який буде додано до експортованих даних. Для перемикання варіантів за промовчанням скористайтеся перемикачами «увімк./вимк.» (2).

source: If you choose to export answers as code, questions with predefined answer options will show coded values instead of the text labels (e.g. A1 instead of "available").
ar: إذا اخترت تصدير الإجابات كرمز، فستعرض الأسئلة ذات خيارات الإجابة المحددة مسبقًا القيم المشفرة بدلاً من التسميات النصية (على سبيل المثال، A1 بدلاً من "متاح").
ka: თუ აირჩევთ პასუხების კოდის სახით ექსპორტირებას, კითხვები წინასწარ განსაზღვრული პასუხის ვარიანტებით აჩვენებენ კოდირებულ მნიშვნელობებს ტექსტის იარლიყების ნაცვლად (მაგ. A1 ნაცვლად „ხელმისაწვდომია“).
uk: Якщо Ви виберете експорт відповідей у вигляді коду, для запитань із визначеними варіантами відповідей будуть відображені кодові значення замість текстових написів (наприклад, A1 замість «доступний»).

source: If a survey is available in multiple languages, use the drop-down list to specify the export language (3).
ar: إذا كان الاستطلاع متاحًا بلغات متعددة ، فاستخدم القائمة المنسدلة لتحديد لغة التصدير (3).
ka: თუ კითხვარი ხელმისაწვდომია მრავალ ენაზე, გამოიყენეთ ჩამოსაშლელი სია ექსპორტის ენის დასაზუსტებლად (3).
uk: Якщо опитувальник доступний кількома мовами, скористайтеся випадним списком (3) для задання мови експорту.

source: By default, all available responses for a health facility will be exported. For projects with multiple responses per health facility, the **report date** can be used to limit the number of responses exported. If a report date is defined, only the last record before or equal to the selected date will be exported for each health facility. To get the most recent data, set the **report date** to today's date (4).
ar: بشكل افتراضي، سيتم تصدير جميع الاستجابات المتاحة لمنشأة صحية. بالنسبة للمشاريع ذات الاستجابات المتعددة لكل منشأة صحية، يمكن استخدام ** تاريخ التقرير ** للحد من عدد الاستجابات المصدرة. إذا تم تحديد تاريخ تقرير، فسيتم تصدير السجل الأخير فقط قبل التاريخ المحدد أو مساويًا له لكل منشأة صحية. للحصول على أحدث البيانات، اضبط ** تاريخ التقرير ** على تاريخ اليوم (4).
ka: სტანდარტულად ჩამოტვირთვისას, სამედიცინო დაწესებულებასთან დაკავშირებული ყველა ხელმისაწვდომი ჩანაწერი ექსპორტირებული იქნება. პროექტებისთვის, რომლებსაც აქვთ მრავალი ჩანაწერი თითო სამედიცინო დაწესებულებასთან დაკავშირებით, **ანგარიშის თარიღი** შეიძლება გამოყენებულ იქნას ექსპორტირებული ჩანაწერების რაოდენობის შესაზღუდად. თუ ანგარიშის წარდგენის თარიღი განსაზღვრულია, თითოეული სამედიცინო დაწესებულებისთვის ექსპორტირებული იქნება მხოლოდ ბოლო ჩანაწერი არჩეულ თარიღამდე. უახლესი მონაცემების მისაღებად, დააყენეთ **ანგარიშის თარიღი** დღევანდელ თარიღზე (4).
uk: За замовчанням експортуються всі наявні відповіді для закладу охорони здоров’я. Для проєктів із кількома відповідями на заклад охорони здоров’я можна використовувати параметр **Report date** (Дата звіту), щоб обмежити кількість експортованих відповідей. Якщо визначено дату звіту, для кожного закладу охорони здоров’я буде експортовано тільки останній запис, дата якого збігається з визначеною або передує їй. Для отримання найбільш свіжих даних задайте для параметра **Report date** (Дата звіту) сьогоднішню дату (4).

source: Once you have defined the export settings, select between the two export formats (**CSV** or **Excel**) by clicking the respective button (5).
ar: بمجرد تحديد إعدادات التصدير ، حدد بين تنسيقي التصدير (** CSV ** أو ** اكسل **) بالنقر فوق الزر المعني (5).
ka: მას შემდეგ რაც განსაზღვრავთ ექსპორტის პარამეტრებს, აირჩიეთ ორ საექსპორტო ფორმატს შორის (**CSV** ან **Excel**) შესაბამის ღილაკზე დაწკაპუნებით (5).
uk: Визначивши налаштування експорту, виберіть один із двох форматів експорту (**CSV** або **Excel**), натиснувши відповідну кнопку (5).

source: To avoid encoding issues, it is recommended that you download your data as an Excel file if you select a language other than English. For more information on the encoding of **CSV** files for use in Excel, see `Data Encoding in Excel`_.
ar: لتجنب مشكلات الترميز، يوصى بتنزيل بياناتك كملف اكسل إذا قمت بتحديد لغة أخرى غير الإنجليزية. لمزيد من المعلومات حول ترميز ملفات ** CSV ** للاستخدام في اكسل ، راجع "ترميز البيانات في اكسل" _.
ka: კოდირების პრობლემების თავიდან ასაცილებლად, რეკომენდებულია თქვენი მონაცემების ჩამოტვირთვა Excel ფაილის სახით, თუ აირჩევთ ინგლისურის გარდა სხვა ენას. Excel-ში გამოსაყენებლად **CSV** ფაილების კოდირების შესახებ დამატებითი ინფორმაციისთვის იხილეთ `მონაცემთა კოდირება ექსელში`_.
uk: Щоб уникнути проблем із кодуванням у разі завантаження даних мовою, відмінною від англійської, рекомендовано вибрати формат Excel. Детальніше про кодування файлів **CSV** для використання їх у програмі Excel див. у розділі `Кодування даних в Excel`_.

source: Download the Entire Data Set
ar: قم بتحميل مجموعة البيانات بالكامل
ka: მონაცემთა მთლიანი წყების ჩამოტვირთვა
uk: Завантаження всього набору даних

source: Project administrators or users with special permissions can export the entire project data from the admin interface.
ar: يمكن لمسؤولي المشروع أو المستخدمين الذين لديهم أذونات خاصة تصدير بيانات المشروع بالكامل من واجهة إدارة المشاريع.
ka: პროექტის ადმინისტრატორებს ან მომხმარებლებს, რომლებსაც სპეციალური ნებართვები აქვთ, შეუძლიათ პროექტის მთელი მონაცემების ექსპორტი ადმინისტრატორის ინტერფეისიდან.
uk: Адміністратори проєкту і користувачі зі спеціальними дозволами можуть через інтерфейс адміністрування експортувати всі дані проєкту.

source: Access to project level data is limited to selected users only. Contact your country administrator for further information.
ar: يقتصر الوصول إلى البيانات على مستوى المشروع على مستخدمين محددين فقط. اتصل بمسؤول هيرامس ببلدك للحصول على مزيد من المعلومات.
ka: პროექტის სრულ მონაცემებზე წვდომა მხოლოდ კონკრეტულ მომხმარებლებს შეუძლიათ. დამატებითი ინფორმაციისთვის დაუკავშირდით თქვენი ქვეყნის ადმინისტრატორს.
uk: Доступ до даних рівня проєкту надається тільки обраним користувачам. По додаткову інформацію зверніться до адміністратора Вашої країни.

source: Open your project's admin pages (see `Access your workspace`_ steps 1-2 for details).
ka: გახსენით თქვენი პროექტის ადმინისტრატორის გვერდები (დეტალებისთვის იხილეთ `თქვენს სამუშაო სივრცეში შესვლა`_ ეტაპი 1-2).

source: By default, all available responses for a health facility will be exported. For projects with multiple responses per health facility, the **report** date can be used to limit the number of responses exported. If a report date is defined, only the last record before or equal to the selected date will be exported for each health facility. To get the most recent data, set the **report date** to today's date (4).
ar: بشكل افتراضي، سيتم تصدير جميع الاستجابات المتاحة لمنشأة صحية. بالنسبة للمشاريع ذات الاستجابات المتعددة لكل منشأة صحية، يمكن استخدام تاريخ ** التقرير ** للحد من عدد الاستجابات المصدرة. إذا تم تحديد تاريخ تقرير، فسيتم تصدير السجل الأخير فقط قبل التاريخ المحدد أو مساويًا له لكل منشأة صحية. للحصول على أحدث البيانات، اضبط ** تاريخ التقرير ** على تاريخ اليوم (4).
ka: სტანდარტულად, სამედიცინო დაწესებულებასთან დაკავშირებული ყველა ხელმისაწვდომი ჩანაწერი ექსპორტირებული იქნება. პროექტებისთვის, რომლებსაც აქვთ მრავალი ჩანაწერების თითო სამედიცინო დაწესებულებისათვის, **ანგარიშის** თარიღი შეიძლება გამოყენებულ იქნას ექსპორტირებული ჩანაწერების რაოდენობის შესაზღუდად. თუ ანგარიშის წარდგენის თარიღია განსაზღვრული, თითოეული სამედიცინო დაწესებულებისთვის ექსპორტირებული იქნება მხოლოდ ბოლო ჩანაწერი არჩეულ თარიღამდე. უახლესი მონაცემების მისაღებად, დააყენეთ **ანგარიშის** თარიღი დღევანდელ თარიღზე (4).
uk: За замовчанням експортуються всі наявні відповіді для закладу охорони здоров’я. Для проєктів із кількома відповідями на заклад охорони здоров’я можна використовувати параметр **Report date** (Дата звіту), щоб обмежити кількість експортованих відповідей. Якщо визначено дату звіту, для кожного закладу охорони здоров’я буде експортовано тільки останній запис, дата якого збігається з визначеною або передує їй. Для отримання найбільш свіжих даних задайте для параметра **Report date** (Дата звіту) сьогоднішню дату (4).

source: For large data sets, exporting data in Excel takes substantially longer than exporting as **CSV** format.
ar: بالنسبة للمجموعات الكبيرة من البيانات، يستغرق تصدير البيانات في Excel وقتًا أطول بكثير من التصدير بتنسيق **CSV**.
ka: მონაცემთა დიდი წყებების შემთხვევაში, Excel-ში მონაცემების ექსპორტირებას მნიშვნელოვნად მეტი დრო სჭირდება, ვიდრე ექსპორტირებას **CSV** ფორმატში.
uk: Експортування великих наборів даних у формат Excel займає суттєво більше часу, аніж у формат **CSV**.

source: Data Encoding in Excel
ar: ترميز البيانات في برنامج اكسيل
ka: მონაცემთა კოდირება Excel-ში
uk: Кодування даних в Excel

source: If data is downloaded for further analysis in Excel or a statistical software of choice (e.g. R or STATA), data encoding should always be set to UTF-8.
ar: إذا تم تحميل البيانات لإجراء مزيد من التحليل في Excel أو برنامج إحصائي من اختيارك (مثل R أو STATA)، فيجب دائماً ضبط تشفير البيانات على UTF-8.
ka: თუ მონაცემები ჩამოტვირთულია შემდგომი ანალიზისთვის Excel-ში ან არჩეულ სტატისტიკურ პროგრამაში (მაგ. R ან STATA), მონაცემთა კოდირება ყოველთვის უნდა იყოს დაყენებული UTF-8-ზე.
uk: Якщо Ви завантажуєте дані для подальшого аналізу в Excel чи іншому відповідному статистичному програмному забезпеченні (наприклад, R чи STATA), завжди потрібно вибирати кодування даних UTF-8.

source: Encoding issues are particularly prevalent in languages with special character and can result in the data being unreadable. For example, instead of **camp de réfugiés** you get **Camp de rÃ©fugiÃ©s**.
ar: مشكلات الترميز منتشرة في اللغات ذات الطابع الخاص ويمكن أن تؤدي إلى عدم إمكانية قراءة البيانات. مثال، بدلاً من **camp de réfugiés**، تحصل على **Camp de rÃ © fugiÃ © s**.
ka: კოდირების პრობლემები განსაკუთრებით გავრცელებულია ხშირია სპეციალური სიმბოლოების მქონე ენებში და შეიძლება გამოიწვიოს მონაცემების წაკითხვის პრობლემები. მაგალითად, **camp de réfugiés**-ის ნაცვლად თქვენ მიიღებთ **de rÃ©fugiÃ©s**-ს.
uk: Проблеми з кодуванням особливо характерні для мов зі спеціальними символами та можуть призводити до того, що дані стають непридатними для читання. Наприклад, замість **camp de réfugiés** може утворитися **Camp de rÃ©fugiÃ©s**.

source: To avoid encoding issues, it is recommended that you download your data as an **Excel** file.
ar: لتجنب مشاكل الترميز، يوصى بتحميل بياناتك كملف **Excel**.
ka: კოდირების პრობლემების თავიდან ასაცილებლად, რეკომენდებულია თქვენი მონაცემების ჩამოტვირთვა **Excel** ფაილის სახით.
uk: Щоб уникнути проблем із кодуванням, рекомендовано завантажувати дані у файлі **Excel**.

source: The below instructions guide users through the steps to define the data encoding in Excel.
ar: توجه الإرشادات أدناه المستخدمين خلال خطوات تحديد ترميز البيانات في برنامج اكسيل.
ka: ქვემოთ მოცემული ინსტრუქციები მომხმარებლებს აჩვენებს Excel-ში მონაცემთა კოდირების ნაბიჯებს.
uk: Нижче описано кроки інструкції з визначення кодування даних у файлі Excel.

source: Open a new Excel file.
ar: افتح ملف اكسيل جديد.
ka: გახსენით ახალი Excel ფაილი.
uk: Відкрийте новий файл Excel.

source: On the Data tab in the **Get & Transform Data** group, click **From Text/CSV**.
ar: في علامة تبويب البيانات ضمن مجموعة **Get & Transform Data**، اضغط على **From Text / CSV**.
ka: **მონაცემების მიღების და ტრანსფორმაციის** ჯგუფში არსებულ მონაცემთა ჩანართზე დააწკაპუნეთ **ტექსტიდან/CSV**-ზე.
uk: На вкладці «Data» (Дані) у групі **Get & Transform Data** (Отримання та перетворення даних) натисніть **From Text/CSV** (Із тексту/CSV).

source: In the **Import Data** dialog box, locate and double-click the text file that you want to import, and click **Import**.
ar: في حقل **استيراد البيانات**، حدد موقع الملف النصي الذي تريد استيراده وانقر فوقه نقراً مزدوجاً، ثم انقر فوق **استيراد**.
ka: **მონაცემთა იმპორტის** დიალოგურ ფანჯარაში იპოვნეთ და ორჯერ დააწკაპუნეთ ტექსტურ ფაილზე, რომლის იმპორტირებაც გსურთ და დააჭირეთ **იმპორტირებას**.
uk: У діалоговому вікні **Import Data** (Імпорт даних) відшукайте текстовий файл, який потрібно імпортувати, натисніть на нього двічі та натисніть кнопку **Import** (Імпорт).

source: In the top left corner of the pop-up window that opens, change the encoding type to **UTF-8**, and click **Import**.
ar: في الزاوية العلوية اليسرى من النافذة التي تظهر، قم بتغيير نوع الترميز إلى **UTF-8**، واضغط على زر **استيراد**.
ka: გახსნილი ფანჯრის ზედა მარცხენა კუთხეში შეცვალეთ კოდირების ტიპი **UTF-8**-ით და დააჭირეთ **იმპორტირებას**.
uk: У верхньому лівому куті спливного вікна, яке відкриється, змініть кодування на **UTF-8** і натисніть кнопку **Import** (Імпорт).

source: HeRAMS Administration
ar: إدارة هيرامس
ka: HeRAMS-ის ადმინისტრირება
uk: Адміністрування HeRAMS

source: This chapter provides an overview of the admin pages in HeRAMS and offers step-by-step instructions for common tasks performed by advanced users (e.g. *Workspace owners* and *Project admins*). The first part of the chapter focuses on user management. It provides an overview of the default `User roles`_ used throughout the platform followed by a detailed description of how to add users to workspaces and projects. The remaining parts of this chapter focus on more advanced topics and are intended to guide *Project admins* on how to administer a project locally.
ar: يقدم هذا الفصل نظرة عامة على صفحات المسؤول في هيرامس ويقدم إرشادات خطوة بخطوة للمهام الشائعة التي يقوم بها المستخدمون المتقدمون (على سبيل المثال * مالكو مساحة العمل * و * مسؤولو المشروع *). يركز الجزء الأول من الفصل على إدارة المستخدم. يوفر نظرة عامة على "أدوار المستخدم" الافتراضية المستخدمة في جميع أنحاء النظام الأساسي متبوعة بوصف تفصيلي لكيفية إضافة المستخدمين إلى مساحات العمل والمشاريع. تركز الأجزاء المتبقية من هذا الفصل على مواضيع أكثر تقدمًا وتهدف إلى توجيه * مسؤولي المشروع * حول كيفية إدارة المشروع محليًا.
ka: ამ თავში მოცემულია HeRAMS-ში ადმინისტრატორის გვერდების მიმოხილვა და შემოთავაზებულია ნაბიჯ-ნაბიჯ ინსტრუქციები მოწინავე მომხმარებლების (მაგ. *სამუშაო სივრცის მფლობელები* და *პროექტის ადმინისტრატორები*) მიერ შესრულებული საერთო ამოცანების შესახებ. თავის პირველი ნაწილი ფოკუსირებულია მომხმარებლის მართვაზე და გვთავაზობს `მომხმარებლის როლების`_ მიმოხილვას, რომლებიც მთელ პლატფორმაზე გამოიყენება, რასაც მოჰყვება დეტალური აღწერა, თუ როგორ უნდა დაამატოთ მომხმარებლები სამუშაო სივრცეებსა და პროექტებში. ამ თავის დარჩენილ ნაწილებში ყურადღება გამახვილებულია უფრო მნიშვნელოვან თემებზე და ისინი მიზნად ისახავენ *პროექტის ადმინისტრატორებისთვის* სახელმძღვანელო მითითებების მიწოდებას იმაზე, თუ როგორ მართონ პროექტი ადგილობრივად.
uk: Ця глава містить огляд сторінок адміністратора в HeRAMS і покрокові інструкції з типових завдань, виконуваних користувачами з розширеними привілеями (як-от *власниками робочих просторів* та *адміністраторами проєктів*). Першу частину глави присвячено адмініструванню користувачів. Вона містить огляд розділу `Ролі користувачів`_ на платформі за промовчанням, а також детальний опис процедури додавання користувачів до робочих просторів і проєктів. Решту частин цієї глави присвячено більш поглибленим темам, і вони мають на меті допомагати адміністраторам проєктів у локальному адмініструванні проєктів.

source: Access to different parts of the admin interface depends on your function and role. If you require your permissions to be changed, kindly contact your *Project admin* or send an email to `HeRAMS Support Team <mailto:herams@who.int?>`_ specifying your function and role as well as a brief explanation of why you would like your access permissions to be altered.
ar: يعتمد الوصول إلى أجزاء مختلفة من واجهة إدارة المشروع على وظيفتك ودورك. إذا كنت بحاجة إلى تغيير صلاحياتك، يرجى الاتصال *بمسؤول التنسيق في بلدك* أو إرسال بريد إلكتروني إلى `HeRAMS Support Team <mailto:herams@who.int?>`_ مع تحديد وظيفتك ودورك بالإضافة إلى شرح موجز عن سبب رغبتك في تغيير صلاحيات الوصول الخاصة بك.
ka: ადმინისტრატორის ინტერფეისის სხვადასხვა ნაწილზე წვდომა დამოკიდებულია თქვენს ფუნქციასა და როლზე. თუ თქვენი ნებართვების შეცვლას ითხოვთ გესაჭიროებათ, გთხოვთ, დაუკავშირდეთ თქვენი *პროექტის ადმინისტრატორს* ან გაუგზავნეთ ელ. წერილი `HeRAMS-ის მხარდაჭერის გუნდს <mailto:herams@who.int?>`_ , სადაც მიუთითებთ თქვენ ფუნქციასა და როლს, ასევე მოკლე განმარტებას იმის შესახებ, თუ რატომ გსურთ თქვენი წვდომის ნებართვის შეცვლა.
uk: Доступ до різних частин інтерфейсу адміністрування залежить від Ваших посади та ролі. Якщо Вам потрібно змінити права доступу, зверніться до свого адміністратора проєкту або надішліть електронний лист `службі підтримки HeRAMS <mailto:herams@who.int?>`_ , зазначивши свої посаду та роль і надавши стисле пояснення того, навіщо Вам потрібно змінити права доступу.

source: User Management
ar: إدارة المستخدمين
ka: მომხმარებლის მართვა
uk: Адміністрування користувачів

source: Workspace Permissions
ar: صلاحيات مساحة العمل
ka: სამუშაო სივრცესთან დაკავშირებული ნებართვები
uk: Дозволи в робочому просторі

source: The use of workspaces permits users to manage a set of health facilities (e.g. all health facilities within a district) autonomously. **Workspace owners** have full control over their workspace and can decide to invite other users to contribute or access their data. There are four permissions at the workspace level:
ar: يسمح استخدام مساحات العمل للمستخدمين بإدارة مجموعة من المرافق الصحية (مثل جميع المرافق الصحية داخل المنطقة) بشكل مستقل. يتمتع ** مالكو مساحات العمل ** بالتحكم الكامل في مساحة العمل الخاصة بهم ويمكنهم أن يقرروا دعوة مستخدمين آخرين للمساهمة أو الوصول إلى بياناتهم. توجد أربع صلاحيات على مستوى مساحة العمل:
ka: სამუშაო სივრცეების გამოყენება მომხმარებლებს საშუალებას აძლევს, დამოუკიდებლად მართონ სამედიცინო დაწესებულებების ჯგუფები (მაგ. ყველა სამედიცინო დაწესებულება რაიონში). **სამუშაო სივრცის მფლობელებს** აქვთ სრული კონტროლი თავიანთ სამუშაო სივრცეზე და შეუძლიათ გადაწყვიტონ, მოიწვიონ თუ არა სხვა მომხმარებლები კონტრიბუციისთვის ან მათ მონაცემებზე წვდომისთვის. სამუშაო სივრცის დონეზე ოთხი ნებართვა არსებობს:
uk: Використання робочих просторів дає користувачам змогу адмініструвати набори закладів охорони здоров’я (наприклад, усі заклади охорони здоров’я в межах району) автономно. **Власники робочих просторів** мають повний контроль над своїми робочими просторами та можуть приймати рішення щодо запрошення інших користувачів для реєстрації нових даних або доступу до наявних даних. На рівні робочого простору існують чотири дозволи:

source: **Edit data**: Allows users to create, edit and delete records.
ar: ** تحرير البيانات **: يسمح للمستخدمين بإنشاء السجلات وتحريرها وحذفها.
ka: **მონაცემთა რედაქტირება**: საშუალებას აძლევს მომხმარებლებს შექმნან, დაარედაქტირონ და წაშალონ ჩანაწერები.
uk: **Редагування даних**: Дозвіл користувачам на створення, редагування та видалення записів.

source: **Download data** Enables users to download all records from a workspace for further analysis in external applications.
ar: **تحميل البيانات** يُمكِّن المستخدمين من تحميل جميع السجلات من مساحة العمل لإجراء مزيد من التحليل في تطبيقات خارجية.
ka: **მონაცემების ჩამოტვირთვა**: მომხმარებლებს საშუალებას აძლევს ჩამოტვირთონთ ყველა ჩანაწერი სამუშაო სივრციდან შემდგომი ანალიზისთვის გარე აპლიკაციებში.
uk: **Експорт даних**: Дозвіл користувачам на завантаження всіх записів із робочого простору для подальшого аналізу в зовнішніх прикладних програмах.

source: **Manage users**: Permits users to share access to a workspace with other users.
ar: **إدارة المستخدمين**: تسمح للمستخدمين بمشاركة الوصول إلى مساحة العمل مع مستخدمين آخرين.
ka: **მომხმარებლების მართვა**: მომხმარებლებს აძლევს უფლებას გაუზიარონ სამუშაო სივრცეზე წვდომა სხვა მომხმარებლებს.
uk: **Керувати користувачами**: Дозвіл користувачам на надання доступу до робочого простору іншим користувачам.

source: **Grant admin permissions**: This permission is only available to *Project administrators* and should only be granted to **workspace owners**. It provides a user with full admin privileges to a workspace, including the ability to grant another user the permission to invite new users.
ar: ** منح صلاحيات المسؤول **: هذه الصَّلاحِيَة متاحة فقط * لمسؤولي المشروع * ويجب منحها فقط إلى ** مالكي مساحة العمل **. يوفر للمستخدم امتيازات المسؤول الكاملة لمساحة العمل، بما في ذلك القدرة على منح مستخدم آخر الصَّلاحِيَة لدعوة مستخدمين جدد.
ka: **ადმინისტრატორის ნებართვების მინიჭება**: ეს ნებართვა ხელმისაწვდომია მხოლოდ *პროექტის ადმინისტრატორებისთვის* და უნდა მიენიჭოს მხოლოდ **სამუშაო სივრცის მფლობელებს**. ის აძლევს მომხმარებელს სრულ ადმინისტრაციულ პრივილეგიებს სამუშაო სივრცეზე, მათ შორის, შესაძლებლობას სხვა მომხმარებელს მისცეს ახალი მომხმარებლების მოწვევის ნებართვა.
uk: **Надати адміністративні дозволи**: Цей дозвіл доступний тільки *адміністраторам проєктів*, і його слід надавати тільки **власникам робочих просторів**. Він надає користувачеві повні адміністраторські привілеї в робочому просторі, у тому числі змогу надавати іншим користувачам дозвіл запрошувати нових користувачів.
