Repository: HeRAMS-WHO/herams-i18n
Catalog: locales/*/LC_MESSAGES/index.po
Languages: ar, ka, uk

source: Click the link in the confirmation email to validate your new email address.
ar: اضغط على الرابط الموجود في الرسالة للتحقق من صحة عنوان بريدك الإلكتروني الجديد.
ka: დააწკაპუნეთ წერილში მითითებულ ბმულზე თქვენი ახალი ელ. ფოსტის მისამართის დასადასტურებლად.
uk: Натисніть посилання в повідомленні з підтвердженням, щоб підтвердити нову адресу електронної пошти.

source: Icons and their Meaning
ar: الرموز ومعانيها
ka: ხატულები და მათი მნიშვნელობა
uk: Піктограми та їхні значення

source: This section aims to provide an overview of key icons used across the platform and explains their meanings.
ar: يهدف هذا القسم إلى تقديم ملخص عن الرموز الرئيسية المستخدمة عبر برنامَج هيرامس مع شرح معانيها.
ka: ეს ნაწილი მიზნად ისახავს პლატფორმაზე გამოყენებული ძირითადი ხატულების მიმოხილვას და მათი მნიშვნელობის განმარტებას.
uk: У цьому розділі розглянуто основні піктограми платформи з поясненням їхніх значень.

source: |delete| **Delete**: Deletes a specific item or record.
ar: |delete| **حذف**: تحذف عنصر أو سجل معين.
ka: |delete| **წაშლა**: შლის კონკრეტულ ფაილს ან ჩანაწერს.
uk: |delete| **Видалити**: Видалення конкретного елемента або запису.

source: |pencil| **Edit**: Opens the data edit interface. More information on data editing and updating is available `here <#contribute-data>`__.
ar: |pencil| **تعديل البيانات**: هذا يفتح واجهة تعديل البيانات. تتوفر المزيد من المعلومات حول تعديل البيانات وتحديثها `هنا <#contribute-data>`__.
ka: |pencil| **რედაქტირება**: ხსნის მონაცემთა რედაქტირების ინტერფეისს. დამატებითი ინფორმაცია მონაცემთა რედაქტირებისა და განახლების შესახებ ხელმისაწვდომია `აქ <#contribute-data>`__.
uk: |pencil| : **Редагувати** Відкриття інтерфейсу редагування даних. Додаткова інформація щодо редагування й оновлення даних міститься `тут <#Реєстрація-даних>`__.

source: |home| **Home**: The home button takes you back to the world map (home screen).
ar: | الصفحة الرئيسة | ** الصفحة الرئيسة **: زر الصفحة الرئيسة يعيدك إلى خريطة العالم (الشاشة الرئيسة).
ka: |home| **მთავარი**: ღილაკი „მთავარი“ გადაგიყვანთ მსოფლიო რუკაზე (საწყის ეკრანზე).
uk: |home|**Додому**: За натисненням цієї кнопки здійснюється перехід назад до мапи світу (домашнього екрана).

source: |settings| **Settings**: Use this button to access the HeRAMS admin interface. Additional information on the HeRAMS admin interface is available in the `HeRAMS administration`_ chapter.
ar: |settings| **الإعدادات**: استخدم هذا الزر للدخول إلى واجهة إدارة هيرامس. تتوفر معلومات إضافية حول واجهة إدارة هيرامس في قسم `إدارة هيرامس`_.
ka: |settings| **პარამეტრები**: გამოიყენეთ ეს ღილაკი HeRAMS ადმინისტრატორის ინტერფეისზე წვდომისთვის. დამატებითი ინფორმაცია HeRAMS ადმინისტრატორის ინტერფეისის შესახებ ხელმისაწვდომია `HeRAMS ადმინისტრაცია`_ ნაწილში.
uk: |settings| **Налаштування**: Використовуйте цю кнопку для переходу до інтерфейсу адміністрування HeRAMS. Додаткова інформація щодо інтерфейсу адміністрування HeRAMS міститься у главі `Адміністрування HeRAMS`_.

source: |star-filled| **Favorites**: This allows you to create a personal list of favorite workspaces, accessible directly from the world map. Further information on how to add workspaces to your `Favorites`_ is available in the `Contribute data`_ chapter.
ar: |star-filled| **المفضلة**: تتيح لك إنشاء قائمة بمساحات العمل المفضلة لديك، والتي يمكن الدخول إليها مباشرة من خريطة العالم. تتوفر مزيد من المعلومات حول كيفية إضافة مساحات العمل إلى `المفضلة`_ في فصل `المساهمة بالبيانات`_.
ka: |star-filled| **რჩეულები**: ეს საშუალებას გაძლევთ შექმნათ თქვენი რჩეული სამუშაო სივრცეების პერსონალური სია, რომელიც ხელმისაწვდომი იქნება უშუალოდ მსოფლიო რუკიდან. დამატებითი ინფორმაცია სამუშაო სივრცეების თქვენს `რჩეულებში`_ დასამატებლად ხელმისაწვდომია `მონაცემების შეყვანის`_ თავში.
uk: |star-filled| **Обране**: Ця функція дає можливість створювати персональний список обраних робочих просторів, до яких можна переходити напряму з мапи світу. Додаткова інформація про додавання робочих просторів до списку `Обране`_ міститься у главі `Реєстрація даних`_.

source: |user| **User profile**: Opens your user profile and allows you to modify your personal information (e.g. language preference, email address, and password). See `here <#pdate-your-user-profile>`__ for further details.
ar: | المستخدم | ** مِلَفّ تعريف المستخدم **: يفتح مِلَفّ تعريف المستخدم الخاص بك ويسمح لك بتعديل معلوماتك الشخصية (مثل اللغة المفضلة وعنوان البريد الإلكتروني وكلمة المرور). انظر هنا <قم بتحديث مِلَفّ تعريف المستخدم الخاص بك> `__ لمزيد من التفاصيل.
ka: |user| **მომხმარებლის პროფილი**: ხსნის თქვენს მომხმარებლის პროფილს და საშუალებას გაძლევთ შეცვალოთ თქვენი პერსონალური ინფორმაცია (მაგ. ენა, ელ-ფოსტის მისამართი და პაროლი). იხილეთ `აქ <#pdate-your-user-profile>`__ დამატებითი დეტალები.
uk: |user| **Профіль користувача**: За натисненням цієї кнопки відкривається профіль користувача, де можна змінити персональну інформацію (наприклад, налаштовання мови, адресу електронної пошти чи пароль). Детальніше про це див. < тут #Оновлення-облікового-запису>`__.

source: |user-guide| **User guide**: Opens the **HeRAMS User Guide**.
ar: |user-guide| **دليل المستخدم**: يفتح **دليل مستخدم هيرامس**.
ka: |user-guide| **მომხმარებლის სახელმძღვანელო**: ხსნის **HeRAMS-ის მომხმარებლის სახელმძღვანელოს**.
uk: |user-guide| **Посібник користувача**: За натисненням цієї кнопки відкривається **Посібник користувача HeRAMS**.

source: |view| **View**: Grants you view access to a specific item or record.
ar: |view| **رؤية**: يمنحك حق الدخول إلى عنصر أو سجل معين.
ka: |view| **დათვალიერება**: გაძლევთ წვდომას კონკრეტულ ფაილზე ან ჩანაწერზე.
uk: |view| **Переглянути**: Доступ до перегляду конкретного елемента або запису.

source: Breadcrumbs
ar: مسار التنقل
ka: სანავიგაციო ჯაჭვი
uk: Навігаційні ланцюжки

source: Across the platform, breadcrumb trails are shown on top of every page. They intend to help you navigate the platform more effectively and provide a simple way to access previous pages. In the example below, clicking on **Nigeria** in the breadcrumb trail allows you to return to the dashboard overview page from any of the sub-pages.
ar: تظهر مسارات التنقل أعلى كل صفحة في برنامج هيرامس لمساعدتك في التنقل في البرنامج بشكل أكثر فعالية وتوفير طريقة بسيطة للدخول إلى الصفحات السابقة. في المثال أدناه، يتيح لك النقر فوق **نيجريا** في مسار التنقل العودة إلى الصفحة العامة على لوحة المعلومات من أي من الصفحات الفرعية.
ka: პლატფორმის ფარგლებში, ყოველი გვერდის თავზე ნაჩვენებია სანავიგაციო ბილიკები. ისინი გეხმარებიან პლატფორმაზე უფრო ეფექტურად ნავიგაციაში და უზრუნველყოფენ წინა გვერდებზე წვდომის მარტივ გზას. ქვემოთ მოყვანილ მაგალითში, **ნიგერიაზე** დაწკაპუნება საშუალებას გაძლევთ დაბრუნდეთ საკონტროლო პანელის მიმოხილვის გვერდზე რომელიმე სხვა ქვე-გვერდიდან.
uk: Вгорі на кожній сторінці платформи відображаються навігаційні ланцюжки. Їхньою метою є сприяння ефективнішій навігації платформою, з їх допомогою можна зручно повертатися до попередніх сторінок. У прикладах нижче натиснення на елемент **Nigeria** (Нігерія) в навігаційному ланцюжку дає змогу з будь-якої підсторінки повернутися до сторінки огляду аналітичної панелі.

source: View a Project
ar: عرض المشروع
ka: პროექტის დათვალიერება
uk: Перегляд проєкту

source: This chapter provides an introduction to real-time analytics available in the HeRAMS platform. For each project, a high-level overview on key indicators such as the number of health facilities assessed, overall functionality, and service availability is available. Interactive dashboards provide additional insights into individual projects and empower users to produce in-depth analyses for specific areas and indicators of interest.
ar: يوفر هذا الفصل مقدمة عن التحليل الآني الذي يقدمه برنامَج هيرامس. لكل مشروع توجد صفحة تلخص المؤشرات الرئيسية مثل عدد المرافق الصحية التي تم تقييمها والوظائف العامة وتوافر الخدمة. توفر لوحات المعلومات التفاعلية رؤى إضافية حول مشروعات هيرامس وتمكن المستخدمين من إنتاج تحليلات متعمقة بسرعة لمناطق محددة ومؤشرات ذات اهتمام.
ka: ეს თავი წარმოადგენს HeRAMS პლატფორმაზე რეალურ დროში ანალიტიკის საკითხების შესავალს. თითოეული პროექტისთვის ხელმისაწვდომია ძირითადი ინდიკატორების სიღრმისეული მიმოხილვა, როგორიცაა შეფასებული სამედიცინო დაწესებულებების რაოდენობა, საერთო ფუნქციონირება და სერვისის ხელმისაწვდომობა. ინტერაქტიული საკონტროლო პანელები დამატებით ინფორმაციას იძლევა ცალკეულ პროექტებზე და მომხმარებლებს სიღრმისეული ანალიზის საშუალებას აძლევს, მათთვის საინტერესო კონკრეტული სფეროებისა და ინდიკატორების მიხედვით.
uk: Ця глава присвячена вступу до аналітики в реальному часі, доступної на платформі HeRAMS. Для кожного проєкту надається високорівневий огляд ключових показників, як-от кількість оцінених закладів охорони здоров’я, їхня загальна функціональність і доступність послуг. Інтерактивні аналітичні панелі містять додаткові деталі про окремі проєкти та дають користувачам можливість здійснювати глибокий аналіз конкретних районів і показників, які становлять інтерес.

source: Project Overview
ar: ملخص المشروع
ka: პროექტის მიმოხილვა
uk: Огляд проєкту

source: After logging in, you will see a world map with several blue dots. Each of these dots represents a HeRAMS project. You can also see the list of all available projects in the navigation pane on the left. In addition, a brief summary of the number of projects available in HeRAMS, the total number of contributors, and health facilities is shown in the bottom left corner.
ar: بعد تسجيل الدخول، سترى خريطة العالم مع العديد من النِّقَاط الزرقاء. أي نقطة من هذه النِّقَاط تمثل مشروع هيرامس بأحد البلدان. يمكنك أيضاً الاطلاع على قائمة بجميع المشروعات المتاحة في لوحة التنقل على اليسار. إضافة إلى ذلك، يوجد ملخص موجز عن عدد المشروعات المتاحة في برنامَج هيرامس، ويظهر العدد الإجمالي للمساهمين بالبيانات والمرافق الصحية في الركن الأيسر السفلي.
ka: სისტემაში შესვლის შემდეგ თქვენ დაინახავთ ლურჯ წერტილებს მსოფლიო რუკაზე. თითოეული ეს წერტილი წარმოადგენს HeRAMS-ის პროექტს. თქვენ ასევე შეგიძლიათ იხილოთ ყველა ხელმისაწვდომი პროექტის სია მარცხნივ მდებარე ნავიგაციის პანელში. გარდა ამისა, ქვედა მარცხენა კუთხეში ნაჩვენებია HeRAMS-ში ხელმისაწვდომი პროექტების მოკლე შეჯამება, კონტრიბუტორთა საერთო რაოდენობა და ჯანდაცვის დაწესებულებები.
uk: Виконавши вхід, Ви побачите мапу світу з декількома синіми точками. Кожна з цих точок представляє проєкт HeRAMS. Навігаційна панель ліворуч містить перелік доступних проєктів. На додачу до цього в лівому нижньому куті виводяться дані про кількість проєктів, наявних у HeRAMS, та загальну кількість реєстраторів даних і закладів охорони здоров’я.

source: To learn more about a project, either click the blue dot on the world map or select the project from the navigation pane on the left.
ar: لمعرفة المزيد حول مشروع ما، قم بالضغط على النقطة الزرقاء على خريطة العالم أو اختار المشروع من لوحة التنقل على اليسار.
ka: პროექტის შესახებ მეტი ინფორმაციის მისაღებად, დააწკაპუნეთ მსოფლიო რუკაზე არსებულ ლურჯ წერტილზე ან აირჩიეთ პროექტი მარცხნივ მდებარე ნავიგაციის პანელიდან.
uk: Щоб переглянути детальніші дані про проєкт, натисніть на синю точку на мапі світу або виберіть проєкт на навігаційній панелі ліворуч.

source: You should now see a pop-up window displaying an overview of the selected project. In the upper part of the pop-up, you can see the project name, the number of health facilities assessed as well as the number of contributors. The lower half of the pop-up window displays a brief summary of the distribution of health facility types, their functionality, and service availability.
ar: يجب أن تشاهد الآن نافذة منبثقة تعرض نظرة عامة على المشروع المحدد. في الجزء العلوي من النافذة المنبثقة، يمكنك رؤية اسم المشروع وعدد المرافق الصحية التي تم تقييمها بالإضافة إلى عدد المساهمين. يعرض النصف السفلي من النافذة المنبثقة ملخصًا موجزًا لتوزيع أنواع المرافق الصحية ووظائفها وتوفر الخدمة.
ka: შემდეგ თქვენ დაინახავთ ფანჯარას, რომელიც გთავაზობთ არჩეული პროექტის მიმოხილვას. ამ ფანჯრის ზედა ნაწილში შეგიძლიათ იხილოთ პროექტის სახელწოდება, შეფასებული ჯანდაცვის დაწესებულებების რაოდენობა და კონტრიბუტორების რაოდენობა. ფანჯრის ქვედა ნახევარში ნაჩვენებია სამედიცინო დაწესებულებების ტიპების გადანაწილება, მათი ფუნქციონირებისა და სერვისების ხელმისაწვდომობის მოკლე მიმოხილვა.
uk: З’явиться спливне вікно з оглядом вибраного проєкту. У верхній частині спливного вікна виводиться назва проєкту, кількість оцінених закладів охорони здоров’я, а також кількість реєстраторів даних. У нижній половині спливного вікна відображається стислий опис розподілу закладів охорони здоров’я за типами, функціональністю та доступністю послуг.

source: For further details, click the |dashboard-button| button. This will open the project dashboard.
ar: لمزيد من التفاصيل، اضغط على زر |dashboard-button| . سيؤدي هذا إلى فتح لوحة معلومات المشروع.
ka: დამატებითი ინფორმაციისთვის დააჭირეთ ღილაკს |dashboard-button| . მოცემული ღილაკი გახსნის საკონტროლო პანელს.
uk: Для отримання докладніших даних натисніть кнопку |dashboard-button| (Аналітична панель). Відкриється аналітична панель проєкту.

source: Access to the project dashboards may be restricted to selected users. If you would like to be granted access to a project dashboard, please contact your country focal point or send an email to `herams@who.int <mailto:herams@who.int?>`_ specifying your function and role as well as a brief explanation of why you would like to access the dashboard.
ar: قد يكون الوصول إلى لوحات معلومات المشروع مقصورًا على مستخدمين محددين. إذا كنت ترغب في أن يتم منحك حق الوصول إلى لوحة معلومات المشروع، فيرجى الاتصال بجهة الاتصال في بلدك أو إرسال بريد إلكتروني إلىmailto:herams@who.int?> herams@who.int >'' _ لتحديد وظيفتك ودورك بالإضافة إلى شرح موجز لسبب رغبتك في الوصول لوحة المعلومات.
ka: პროექტის საკონტროლო პანელებზე წვდომა შეიძლება მხოლოდ გარკვეულ მომხმარებლებს ჰქონდეთ. თუ გსურთ მიიღოთ წვდომა პროექტის საკონტროლო პანელზე, გთხოვთ, დაუკავშირდეთ თქვენი ქვეყნის საკონტაქტო პირს, ან გამოაგზავნოთ ელ. ფოსტა მისამართზე `herams@who.int <mailto:herams@who.int?>`_ , სადაც უნდა მიუთითოთ თქვენი ფუნქცია და როლი, ასევე მოკლე განმარტება იმისა, თუ რატომ გსურთ წვდომა საკონტროლო პანელზე.
uk: Доступ до аналітичних панелей проєктів може бути обмежений і надаватися лише обраним користувачам. Якщо Вам потрібно отримати доступ до аналітичної панелі певного проєкту, зверніться до координатора Вашої країни або надішліть електронний лист на адресу `herams@who.int <mailto:herams@who.int?>`_ , зазначивши свої посаду та роль і надавши стисле пояснення того, навіщо Вам потрібен доступ до аналітичної панелі.

source: Project dashboard
ar: لوحة معلومات المشروع
ka: პროექტის საკონტროლო პანელი
uk: Аналітична панель проєкту

source: Each project in HeRAMS has a custom interactive dashboard providing an instant and in-depth analysis based on the available data.
ar: يحتوي كل مشروع في هيرامس على لوحة معلومات تفاعلية مخصصة توفر تحليلاً فورياً ومتعمقاً استناداً إلى البيانات المتاحة.
ka: HeRAMS-ის თითოეულ პროექტს აქვს მასზე მორგებული ინტერაქტიული საკონტროლო პანელი, რომელიც არსებულ მონაცემებზე დაყრდნობით მყისიერ და სიღრმისეულ ანალიზს უზრუნველყოფს.
uk: Кожен проєкт на HeRAMS має індивідуально налаштовувану інтерактивну аналітичну панель, яка містить миттєвий глибокий аналіз на основі наявних даних.

source: To view a project dashboard, open the project summary by selecting your project from the navigation pane on the left. Alternatively, you can open the project summary by clicking the corresponding blue dot on the world map.
ar: لعرض لوحة معلومات المشروع، افتح ملخص المشروع عن طريق اختيار مشروعك من لوحة التنقل على اليسار. بدلاً من ذلك، يمكنك فتح ملخص المشروع عن طريق النقر فوق النقطة الزرقاء المقابلة على خريطة العالم.
ka: პროექტის საკონტროლო პანელის სანახავად, გახსენით პროექტის შეჯამება შესაბამისი პროექტის არჩევით მარცხნივ მდებარე ნავიგაციის პანელიდან. ასევე, შეგიძლიათ გახსნათ პროექტის შეჯამება მსოფლიო რუკაზე შესაბამის ლურჯ წერტილზე დაწკაპუნებით.
uk: Щоб переглянути аналітичну панель проєкту, відкрийте опис проєкту, вибравши його на навігаційній панелі ліворуч. Також опис проєкту можна відкрити, натиснувши на відповідну синю точку на мапі світу.

source: In the pop-up window, click the |dashboard-button| button. This will open the interactive dashboard.
ar: في النافذة التي تظهر، اضغط على زر |dashboard-button|. سيؤدي هذا إلى فتح لوحة المعلومات التفاعلية.
ka: ფანჯარაზე, რომელიც გაიხსნება, დააჭირეთ ღილაკს |dashboard-button| , რის შემდეგაც გაიხსნება ინტერაქტიული საკონტროლო პანელი.
uk: У спливному вікні натисніть кнопку |dashboard-button| (Аналітична панель). Відкриється інтерактивна аналітична панель.

source: You should now see a page similar to the one shown below. In the navigation pane on the left, you will find a list of all available pages.
ar: ستشاهد الآن صفحة مشابهة للصفحة الموضحة أدناه. في جزء التنقل على اليسار، ستجد قائمة بجميع الصفحات المتاحة.
ka: ახლა თქვენ ხედავთ ქვემოთ ნაჩვენები გვერდის მსგავს გვერდს. მარცხნივ მდებარე ნავიგაციის პანელში თქვენ ნახავთ ყველა ხელმისაწვდომი გვერდების ჩამონათვალს.
uk: Ви побачите сторінку, подібну до зображеної нижче. На навігаційній панелі ліворуч буде перелік усіх доступних сторінок.

source: To open a page, click the page name in the navigation pane.
ar: لفتح صفحة، اضغط على اسم الصفحة في لوحة التنقل.
ka: გვერდის გასახსნელად, ნავიგაციის პანელში დააწკაპუნეთ გვერდის სახელზე.
uk: Щоб відкрити сторінку, натисніть на її назву на навігаційній панелі.

source: Some pages may contain a sub-page, indicated by a |forward| icon next to the page's name.
ar: قد تحتوي بعض الصفحات على صفحة فرعية ، يشار إليها بالرمز |forward| بجانب اسم الصفحة.
ka: ზოგი გვერდი შეიძლება შეიცავდეს ქვე-გვერდებს, რომლებიც მონიშნულია |forward| ხატულით გვერდის სახელის გასწვრივ.
uk: Деякі сторінки можуть мати підсторінки, які позначаються піктограмою |forward| поряд із назвою сторінки.

source: If you hover with your mouse over a point on a map or a chart, a small pop-up message will appear, displaying additional details.
ar: إذا مررت بالماوس فوق نقطة على خريطة أو مخطط، فستظهر رسالة منبثقة صغيرة تعرض تفاصيل إضافية.
ka: თუ მაუსით დადგებით რუკაზე ან დიაგრამაზე არსებულ წერტილზე, გამოჩნდება მოკლე შეტყობინება, რომელიც დამატებით დეტალებს აჩვენებს.
uk: Якщо навести покажчик миші на точку на мапі або на діаграму, з’явиться невелике спливне повідомлення з додатковими даними.

source: The animation below shows the dashboards in action.
ar: يظهر الرسم المتحرك أدناه لوحات المعلومات قيد التنفيذ.
ka: ქვემოთ მოყვანილი ანიმაცია აჩვენებს, თუ როგორ მუშაობს საკონტროლო პანელები.
uk: Роботу аналітичної панелі ілюструє анімація нижче.

source: Customizing a dashboard
ar: تعديل لوحة المعلومات
ka: საკონტროლო პანელის კონფიგურაცია
uk: Налаштування аналітичної панелі

source: This section provides a few tips and tricks on how to customize the dashboard by applying filters and alter some of the default display options.
ar: يقدم هذا القسم بعض النصائح حول كيفية تعديل لوحة معلومات المشروع بواسطة استخدام المصفاة/الفلتر وتغيير بعض خيارات العرض الافتراضية.
ka: ეს ნაწილი გთავაზობთ რამდენიმე რჩევას იმის შესახებ, თუ როგორ დააკონფიგურიროთ საკონტროლო პანელი ფილტრების გამოყენებით და შეცვალოთ გამოსახულების სტანდარტული ვარიანტი.
uk: Цей розділ містить кілька порад і підказок щодо налаштування аналітичної панелі з використанням фільтрів і за допомогою змінення параметрів відображення за промовчанням.

source: Apply filters
ar: قم بتطبيق المرشحات
ka: ფილტრების გამოყენება
uk: Застосування фільтрів

source: Data on the dashboard can be filtered. This allows you to scrutinize the data subsets that are of interest to you.
ar: يمكن تصفية البيانات الموجودة على لوحة المعلومات. هذه الخاصية تتيح لك التدقيق بمجموعات البيانات التي تهمك.
ka: საკონტროლო პანელზე არსებული მონაცემები შეიძლება გაიფილტროს. ეს საშუალებას გაძლევთ გაეცნოთ თქვენთვის საინტერესო მონაცემების ქვეჯგუფებს.
uk: Дані на аналітичній панелі можна фільтрувати. Це дає змогу звужувати вибірки даних, які становлять інтерес.

source: Filtering is not persistent and only visible during your current session.
ar: خاصية التصفية (الفلتر) ليست دائمة، وتكون مرئية فقط خلال الجلسة الحالية المخصصة لك.
ka: ფილტრაციის ფუნქცია არ მოქმედებს მუდმივად და იგი მხოლოდ მიმდინარე მუშაობის პროცესში ხდება ხილვადი.
uk: Фільтрація не є постійною й чинна лише в поточному сеансі.

source: In the top right corner of the dashboard, click the |filter| button.
ar: في الزاوية العلوية اليمنى من لوحة المعلومات، اضغط على زر |filter| .
ka: დააჭირეთ პანელის ზედა მარჯვენა კუთხეში მდებარე |filter| ღილაკს .
uk: Натисніть кнопку |filter| (Фільтри) у верхньому правому куті аналітичної панелі.

source: You should now see the filtering setting page. Use the drop-down list to select your filter criteria. Repeat this process until you have added all the desired filter criteria.
ar: ستشاهد الآن صفحة إعداد التصفية. استخدم القائمة المنسدلة لتحديد معايير التصفية الخاصة بك. كرر هذه العملية حتى تضيف جميع معايير التصفية المطلوبة.
ka: ახლა თქვენ ხედავთ ფილტრაციის პარამეტრების გვერდს. გამოიყენეთ ჩამოსაშლელი სია თქვენი ფილტრის კრიტერიუმების შესარჩევად. გაიმეორეთ ეს პროცესი, სანამ არ დაამატებთ ყველა სასურველი ფილტრის კრიტერიუმს.
uk: Відкриється сторінка налаштувань фільтрів. Виберіть критерії фільтрації за допомогою випадного списку. Повторюйте цю дію, доки не додасте всі потрібні критерії фільтрації.

source: If you apply multiple search criteria, only results that contain all terms will be shown.
ar: إذا قمت بتطبيق معايير بحث متعددة، فسيتم عرض النتائج التي تحتوي على جميع المصطلحات فقط.
ka: თუ გამოიყენებთ ძიების მრავალ კრიტერიუმს, ნაჩვენები იქნება მხოლოდ ის შედეგები, რომლებიც აკმაყოფილების ძიების ყველა არჩეულ პირობას.
uk: У разі застосування кількох критеріїв пошуку буде відображено тільки ті результати, які містять їх усі.

source: You can limit the number of fields displayed using the search field on the top of the page.
ar: يمكنك تحديد عدد الحقول المعروضة باستخدام حقل البحث في أعلى الصفحة.
ka: შეგიძლიათ შეზღუდოთ ნაჩვენები ველების რაოდენობა გვერდის ზედა ნაწილში მდებარე საძიებო ველის გამოყენებით.
uk: Кількість відображуваних полів можна обмежити за допомогою поля пошуку вгорі сторінки.

source: Click the |applyfilter| button to activate your filter.
ar: اضغط على زر |applyfilter| لتفعيل الفلتر الخاص بك.
ka: დააწკაპუნეთ ღილაკზე |applyfilter| თქვენი ფილტრის აქტივაციისთვის.
uk: Для застосування фільтра натисніть кнопку |applyfilter| (Застосувати).

source: To remove the filters, return to the **Filter** pages and click the |clearfilter| button.
ar: لإزالة الفلتر، ارجع إلى صفحة **Filter** واضغط على زر |clearfilter| .
ka: ფილტრების მოსახსნელად, დაუბრუნდით **ფილტრების** გვერდებს და დააწკაპუნეთ ღილაკს |clearfilter|.
uk: Для скасування фільтрів поверніться на сторінку **Фільтри** та натисніть кнопку |clearfilter| (Очистити).

source: Map Zoom Level and Focus Area
ar: مستوى تكبير الخريطة ومنطقة التركيز
ka: რუკის მიახლოების მასშტაბი და ფოკუსის არეალი
uk: Масштабування мапи та відображувана область

source: You can adjust the zoom level of a map by using the scroll button on your mouse. To change the focus area of a map, position your mouse in the map element. Click the map (hold) and drag the map in the desired direction. This will move the map focus area.
ar: يمكنك ضبط مستوى التكبير / التصغير للخريطة باستخدام زر التمرير الموجود بالفأرة. لتغيير منطقة التركيز بالخريطة، ضع مؤشر الفأرة على الخريطة. اضغط على الخريطة (مع الاستمرار) واسحب الخريطة في الاتجاه المطلوب. سيؤدي هذا إلى تحريك منطقة تركيز الخريطة.
ka: თქვენ შეგიძლიათ დაარეგულიროთ რუკის მასშტაბისა და მიახლოების დონე თქვენს მაუსზე არსებული სქროლის (ტექსტის ან გამოსახულების გადაადგილების) ღილაკის გამოყენებით. რუკის ფოკუსის არეალის შესაცვლელად, დადექით მაუსით რუკის ელემენტზე. დააწკაპუნეთ რუკაზე და გადაადგილეთ რუკა სასურველი მიმართულებით. ეს გადააადგილებს რუკის ფოკუსის არეალსაც.
uk: Масштаб мапи можна регулювати за допомогою коліщатка миші. Для змінення відображуваної області наведіть покажчик миші на мапу, а тоді натисніть ліву кнопку миші та, утримуючи її, перетягніть мапу в потрібному напрямку. Відображувана область мапи зміститься.

source: Remove a Category from Charts or Maps
ar: حذف فئة من المخططات أو الخرائط
ka: წაშალეთ კატეგორია დიაგრამებიდან ან რუკებიდან
uk: Видалення категорії з діаграм або мап
